{"artistes": {"Daniel Bohen": {"bio": "&lt;p&gt;\n    &lt;strong&gt;Daniel Bohen&lt;/strong&gt;, chanteur, auteur, compositeur et producteur,\n    il va se faire d’abord connaitre sur SoundCloud avant\n    d’être approché par une maison de disque. Instrumentiste\n    de talent, il a choisi de s’exprimer par la chanson, relié\n    directement aux émotions personnelles qui lui passent par\n    la tête.\n&lt;/p&gt;\n&lt;p&gt;\n    Daniel naît en 1995 à Teheran en Iran, son enfance sera\n    marquée par les tensions politiques et le double\n    endiguement mené par les États-Unis. La vie d’un jeune\n    Iranien n’est pas évidente, mais son pays se situe au\n    centre d’un courant culturel qui fonde une authentique\n    sphère iranienne dont les limites surpassent largement les\n    frontières contemporaines du pays. Même si la musique\n    n’est pas la préoccupation familiale, on lui reconnait un\n    talent pour le chant. Ne pouvant pas rentrer dans une\n    école de musique et ne voulant surtout pas appartenir à\n    un cadre classique, il décide de mener son propre\n    apprentissage musicale.\n    &lt;br /&gt;\n    C’est à l’âge de 12 ans qu’il trouvera son chemin sonore\n    en composant des textes de rap. Depuis ce moment, l’idée\n    de devenir artiste ne le quitte plus et il devient un\n    explorateur d’art.\n&lt;/p&gt;\n&lt;p&gt;\n    En parallèle, il suit des études de médecine et va\n    obtenir une maitrise en Immunologie à la Tehran University\n    of Medical Sciences. Mais cette voix au fond de lui, qui le\n    pousse à faire de la musique, à être un artiste, est\n    trop forte pour la contenir. C’est son identité et il veut\n    la partager avec le reste du monde.\n&lt;/p&gt;\n&lt;p&gt;\n    &lt;strong&gt;2015&lt;/strong&gt;\n&lt;/p&gt;\n&lt;p&gt;\n    Au cours de toutes ses années à perfectionner son art,\n    Daniel s’est forgé une solide expérience et à\n    développer son gout pour la musique EDM. Il sortira sur sa\n    chaine SoundCloud, son premier remix de « &lt;i&gt;Lost Kings - You\n        Ft. Katelyn Tarver&lt;/i&gt; » et ainsi décide de s’affirmer dans le\n    paysage musical. C’est avec le\n&lt;/p&gt;\n\n&lt;p&gt;\n    titre « &lt;i&gt;My Hand&lt;/i&gt; » qui se met en scène et pose sa voix\n    sur son premier titre. Un titre simple mais déjà les\n    prémisses de son devenir d’artiste se dessine face à lui.\n    Dés lors, Daniel Bohen va produire de nombreux remix\n    mêlée de compositions personnelles et va rencontrer un\n    succès sur sa page. Sa carrière de chanteur et\n    compositeur va connaitre un tournant l’année suivante.\n&lt;/p&gt;\n&lt;p&gt;\n    &lt;strong&gt;2018 - « &lt;i&gt;Unspoken Feelings&lt;/i&gt; »&lt;/strong&gt;\n&lt;/p&gt;\n&lt;p&gt;\n    Ce titre va définir clairement l’univers musical de\n    l’artiste. De l’EDM sombre, sans concession il mélange le\n    Dubstep, la Trap et Future Bass, pour nous offrir un\n    panorama sonore riche avec des synthétiseurs lourds,\n    puissants, un beat asymétrique et une voix douce en plein\n    de mélancolie. Daniel Bohen, produit un décalage devenu\n    sa marque de fabrique.\n&lt;/p&gt;\n&lt;p&gt;\n    &lt;strong&gt;« &lt;i&gt;Closure&lt;/i&gt; »&lt;/strong&gt;\n&lt;/p&gt;\n&lt;p&gt;\n    Par habitude, Daniel commence chaque musique avec un air\n    qui lui reste en tête, il le chante, il fredonne des\n    mélodies et l’idée globale du morceau lui apparait. Mais\n    pour ce titre, tout part d’une mélodie de choeurs avec un\n    synthé « &lt;i&gt;SuperSaw&lt;/i&gt; » et une longue note de tête. Aussi\n    bien dans l’instrumentalisation que dans les paroles, nous\n    pouvons reconnaitre le style bien particulier qui\n    caractérise l’artiste. « &lt;i&gt;Closure&lt;/i&gt; » est la première œuvre\n    de &lt;strong&gt;Daniel Bohen&lt;/strong&gt; à être signée avec un label de musique,\n    le morceau sera suivi par la sortie de « &lt;i&gt;Will Be Missed&lt;/i&gt; »\n    et « &lt;i&gt;Top of my lungs&lt;/i&gt; ». Les titres sortent en juin 2019\n    chez &lt;strong&gt;Kofton Music&lt;/strong&gt;.\n&lt;/p&gt;", "images": {"artiste": "assets/Artistes/Daniel Bohen/images/daniel_bohen_artiste.jpeg", "bio": "assets/Artistes/Daniel Bohen/images/daniel_bohen_bio.png", "name": "", "titre": "assets/Artistes/Daniel Bohen/images/titre_closure.jpeg"}, "social": {"facebook": "https://www.facebook.com/danialbohen/", "instagram": "https://www.instagram.com/danielbohen/", "soundcloud": "https://soundcloud.com/danielbohen", "twitter": "https://twitter.com/danialbohen"}, "sortie": {"artiste": "Daniel Bohen", "date": "3 Juin 2019", "date_to_sort": "03/06/2019", "platform": {"soundcloud": "649048619", "youtube": "EF2P-pWUX3g"}, "titre": "Closure"}}, "Dockbled": {"bio": "&lt;p&gt;Depuis longtemps, la musique lui apparaît comme le seul refuge à une violence incessante. Il se nourrit de la\n  richesse des mots et des rimes, de la chanson française et de son histoire pour s’emparer de cet art, qui est le rap.\n&lt;/p&gt;\n&lt;p&gt;Né le 5 juin 1992 à Nkonsamba, &lt;strong&gt;Dockbled&lt;/strong&gt; de son vrai nom Alain Giresse KOMBO est un rappeur du Moungo situé dans la\n  région littorale du Cameroun. Son père malheureusement parti trop tôt pour le suivre. C’est à sa mère que revient la\n  charge d’élever &lt;strong&gt;Dockbled&lt;/strong&gt; ainsi que c’est 3 frères et soeurs. Elle sera une source d’inspiration et une personne\n  déterminante pour la carrière du jeune artiste.&lt;/p&gt;\n&lt;p&gt;Durant son adolescence, il assiste à la ghettoïsation de son quartier. C’est arrivé à un point ou même la police ne\n  se déplace plus lorsqu’il y a des crimes. Les gangsters imposent leurs propres règles, leurs propres lois. Les textes\n  violents et sombres de Dockbled sont à l’image du désespoir et de l’avenir compromis des jeunes de Maquilla. Son rap\n  est le moyen d’exprimer que « la pitié est morte » comme il le dit lui-même. En faite, il ne fait que parler de la\n  réalité, telle qu’il la connaît, avec son propre langage.&lt;/p&gt;\n&lt;p&gt;En 2009, marque un tournant dans la carrière de Dockbled. Il enchaine les compétitions hip hop, entre Douala et\n  Yaoundé, finissant régulièrement dans les premières places. Sa rencontre avec les artistes Pepis Jah Latime et Valsero\n  forge\n  son flow. Ce qui lui permettra en 2012 de finir premier de la compétition Music IS Back à Mimboman. Son gout pour la\n  scène\n  l’amènera en 2014 à être nommé vainqueur, par le public, du Freestyle Show et lui permettra d’avoir un direct sur la\n  radio Campus FM de la ville de Douala. Grace à ses passages remarqué, il accède au studio prestigieux de Kaya records\n  pour enregistrer son premier titre.&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;2017 : « &lt;i&gt;Gangster du Ghetto&lt;/i&gt; »&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;Il a toujours écouté de la musique et surtout du rap. Quant à son nom, il le tient de son public et de sa manière de\n  rapper. Il signait le Dog du bled puis &lt;strong&gt;Dockbled&lt;/strong&gt;. Il commence à enregistrer des démos dont la fameuse « &lt;i&gt;Gangster du\n  Ghetto&lt;/i&gt; », le titre devient viral. En mai 2017, grâce au soutien inconditionnel de sa mère, &lt;strong&gt;Dockbled&lt;/strong&gt; sort sont premier\n  clip « &lt;i&gt;Gangster du Ghetto&lt;/i&gt; » qu’il définit « comme les chiens enragés ». Il décroche plus de 115 000 vues sur le site\n  de référence Booska-p.com et reçoit les éloges d’artistes comme Mokobén Jok’Air, Canardo, Kalash Criminel et Fred\n  Musa.\n&lt;/p&gt;\n&lt;p&gt;Son rap est lourd, puissant et ses textes révèlent son quotidien. &lt;strong&gt;Dockbled&lt;/strong&gt; souhaite faire connaitre les difficultés\n  de la vie à travers sa musique et faire comprendre à quel point il est facile d’élire domicile dans le ghetto.&lt;/p&gt;\n&lt;p&gt;Il enchainera entre 2017 et 2018 différents showcases au Boucan et Air Force One, ainsi que plusieurs festivals\n  Hip-hop comme le One love ou encore Double-balle-Douala-Cameroun.&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;2019 : « &lt;i&gt;Saleté Salée&lt;/i&gt; »&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;Enregistré et mixé au Cameroun, le nouveau titre du rappeur s’intitule « &lt;i&gt;Saleté Salée&lt;/i&gt; » édité sous le label &lt;strong&gt;\n  Kofton\n    Music\n&lt;/strong&gt;. Son flow est toujours aussi brut et ses textes dur. Son thème de prédilection est présent même si ce titre se\n  veut plus grave, voir plus sombre, en rapport avec l’actualité souvent violente du monde. Il est en featuring avec le\n  rappeur Lunik Drago.&lt;/p&gt;", "images": {"artiste": "assets/Artistes/Dockbled/images/dockbled_artiste.png", "bio": "assets/Artistes/Dockbled/images/dockbled_bio.png", "name": "", "titre": "assets/Artistes/Dockbled/images/titre_salete_salee.jpeg"}, "social": {"facebook": "https://www.facebook.com/DockbedPageOfficielle/", "instagram": "https://www.instagram.com/dockbled_vraie_page/", "twitter": "https://twitter.com/RappeurDockbled"}, "sortie": {"artiste": "Dockbled ft. Lunik Drago", "date": "6 Mars 2019", "date_to_sort": "06/03/2019", "platform": {"amazon": "https://www.amazon.fr/Salet%C3%A9-sal%C3%A9e/dp/B07P6N4JGR/ref=sr_1_1?ie=UTF8&amp;qid=1551857662&amp;sr=8-1&amp;keywords=dockbled+salet%C3%A9+sal%C3%A9e", "deezer": "album&id=88685172", "google music": "https://play.google.com/store/music/album/Dockbled_Salet%C3%A9_sal%C3%A9e?id=B2ixzdmemwynqvriksadawztv6a", "itunes": "https://music.apple.com/fr/album/salet%C3%A9-sal%C3%A9e-feat-lunik-drago/1454699163?i=1454699168", "soundcloud": "585758412", "spotify": "0neMz74aGyBwXGPbyhiFoX", "youtube": "fvUwy-gILK8"}, "titre": "Saleté Salée"}}, "Enfant Calme": {"bio": "&lt;p&gt;« De nos jours, les musiciens font de la musique pour les projecteurs et ils oublient l’essence même de cet art. Ils\n  se\n  ressemblent pratiquement tous, avec cette même fausse mélancolie, des chansons copié/collée, et ils transmettent les\n  mêmes idées. On peut les comparer à Google ou Microsoft. Mon but est de me concentrer sur ma passion, ma musique.\n  &lt;strong&gt;Enfant Calme&lt;/strong&gt; m’amène cette liberté. »&lt;/p&gt;\n&lt;p&gt;Originaire de Nantes, le DJ et producteur de musique Electro à influence tropicale, est une découverte Kofton Music.\n&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;« &lt;i&gt;My Mind&lt;/i&gt; »&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;Avant de prendre le premier rôle, &lt;strong&gt;Enfant Calme&lt;/strong&gt; a patiemment préféré rester dans l’ombre afin de\n  minutieusement\n  analyser,\n  absorber, scruter le publique des sons qu&#x27;il a mixé. Il s’est accaparé toutes les idées jusqu’au moment où il a\n  ressenti\n  le besoin physique insoutenable d’extérioriser ses pensées.&lt;/p&gt;\n&lt;p&gt;Sa première inspiration artistique est « &lt;i&gt;My Mind&lt;/i&gt; », premier single dévoilé en avril 2019 sous le label\n  &lt;strong&gt;\n    Kofton\n    Music\n  &lt;/strong&gt;. Il\n  nous transmet toute sa créativité, des beats afro, une guitare en toute légèreté et une voix énergique indocile…\n  l’avant-goût parfait pour un premier ep.&lt;/p&gt;", "images": {"artiste": "assets/Artistes/Enfant Calme/images/enfant_calme_artiste.jpeg", "bio": "assets/Artistes/Enfant Calme/images/enfant_calme_bio.png", "name": "", "titre": "assets/Artistes/Enfant Calme/images/titre_my_mind.jpeg"}, "social": {"instagram": "https://www.instagram.com/enfantcalme.off/"}, "sortie": {"artiste": "Enfant Calme", "date": "8 Avril 2019", "date_to_sort": "08/04/2019", "platform": {"amazon": "https://www.amazon.fr/My-Mind-Original/dp/B07QHHH2YL/ref=sr_1_1?__mk_fr_FR=%C3%85M%C3%85%C5%BD%C3%95%C3%91&amp;keywords=enfant+calme+%C3%B9y+mind&amp;qid=1554720972&amp;s=gateway&amp;sr=8-1-spell", "deezer": "album&id=92336532", "google music": "https://play.google.com/store/music/album/Enfant_Calme_My_Mind?id=Bo77ibg6ejldm3smxbljcj2nn4u", "itunes": "https://music.apple.com/fr/album/my-mind-single/1458722054", "soundcloud": "602791245", "spotify": "4GlCcigqLzIPYwx22fLxBr", "youtube": "tszmoFDkhq8"}, "titre": "My Mind"}}, "Haïtchagal": {"bio": "&lt;p&gt;\n    Quand on parle de l’émergence de l’afro-pop urbaine\n    française de nos jours, on évoque le groupe &lt;strong&gt;Haïtchagal&lt;/strong&gt;.\n    Il développe un style bien à part entre chanson\n    française, rythmiques afro et airs des caraïbes, voilà\n    de quoi rendre cette formation unique.\n&lt;/p&gt;\n&lt;p&gt;\n    Après avoir débuté à deux, &lt;strong&gt;Haïtchagal&lt;/strong&gt; est rapidement\n    devenu un trio dès que les deux chanteurs Noldy et Will\n    Lessa, ont été rejoints par le chanteur Bläzy. Le centre\n    d’animation de Romilly- sur-Seine, ville proche de Troyes,\n    a servi de point de départ pour le titre « &lt;i&gt;T’as pas idée&lt;/i&gt;\n    ». C’est en 2016, à cet endroit que Noldy et Will Lessa se\n    sont retrouvés, pour créer cette formation de musique\n    fusion. Bläzy, venu lors d’un showcase au club 123e Avenue\n    à Romilly-sur-Seine, finit par rencontrer Noldy et\n    décide de les enregistrer dans son studio. Dans la\n    foulée, ils partent à Nîmes pour produire et tourner le\n    clip de « &lt;i&gt;T’as pas idée&lt;/i&gt; ». Dans l’ambiance chaude des\n    rues de la ville, ils dansent et mêlent leurs voix sur\n    leurs propres textes. L’alchimie paraît aussitôt\n    évidente aux yeux des passants qui leur demandent le nom\n    du groupe, à la grande surprise des trois chanteurs, car\n    ils n’avaient pas encore imaginé s’associer.\n&lt;/p&gt;\n&lt;p&gt;\n    &lt;strong&gt;Avant le groupe...&lt;/strong&gt;\n&lt;/p&gt;\n&lt;p&gt;\n    Né à Léogâne de parents haïtiens, Paul Noldy alias\n    Noldy est âgé de 29 ans. C’est à12 ans qu’il arrive en\n    France pour rejoindre sa mère. Au collège, il ne\n    s’attarde pas sur ses cours de mathématiques, il préfère\n    écrire ses propres textes et rapidement commence à\n    enregistrer ses premiers sons. Il découvre le mouvement\n    hip-hop, avec lequel il ressent une proximité immédiate\n    et trouve sa vocation. Il sera vite approché par le label\n    Speira JWB production, pour produire son tout premier titre\n    « Rondoland » dans le projet\n    « Cube The Blue Face » au côté d’artiste comme Luciano,\n    Gery, Annaka ou encore Crazy Joe. Mais Noldy ne s’arrête\n    pas à ce premier succès. En effet, il participera en 2015\n    au concours organisé par Wati B et il sortira son titre «\n    &lt;i&gt;Alterego&lt;/i&gt; »\n    accompagné d’un clip diffusé sur Trace Tv. En parallèle\n    de son travail au centre d’animation de Romilly-sur-seine\n    et de sa seconde passion, le foot qu’il partage avec Will\n    Lessa, il rencontre Bläzy dans son studio pour continuer\n    sa carrière.\n&lt;/p&gt;\n&lt;p&gt;\n    Il ne le sait pas encore, mais il sera l’impulsion qui fera\n    naître &lt;strong&gt;Haïtchagal&lt;/strong&gt;.\n&lt;/p&gt;\n&lt;p&gt;\n    Will Lessa, originaire du quartier de Ridina au Tchad, il\n    sera recruté par le club de football du FC\n    Issy-les-Moulineaux et arrive à l’âge de 11 ans à Paris.\n    Son enfance dans son pays d’origine est comme un voyage\n    dans les dédales des rites initiatiques tchadiens dans une\n    écriture chorégraphique purement contemporaine, tout en\n    gardant la dimension ésotérique et occulte, pour donner\n    à apprécier une danse singulière pleine de force, de\n    vitalité et de beauté. Sa mère est danseuse pour le\n    ballet national du Tchad. Arrivé en France, il découvre\n    le monde du Djaying grâce au\n    « Coupé-décalé » et devient ambianceur. L’envie de\n    partager, de transmettre ses pensées et le goût pour la\n    scène, l’amène en toute simplicité au chant. À 27 ans,\n    Will Lessa se définit comme un « artiste avec plusieurs\n    casquettes ». Il est réalisateur, intervenant pour\n    différentes associations culturelles urbaines, membre du\n    groupe « Les Probos » qui passera sur les célèbres\n    scènes du Battles Afro et Battle Crew. Il interviendra en\n    tant que cadreur sur les clips de Gradur, Khrys, Serge\n    Beno, Oudy 1er, Tony Diez et La Baby Prod. Il est à\n    l’initiative des fameux événements « Après-midi All\n    Stars » regroupant des artistes comme Kim, Jessy Matador,\n    N’jue, Mokobe Teeyah, Nsoah et bien d’autre encore. Et à\n    ses moments perdus, il est coach artistique pour Saga Love\n    ou Baby Prod.\n&lt;/p&gt;\n&lt;p&gt;\n    Will n’est pas chanteur par hasard, sa rencontre avec Noldy\n    confirmera son choix.\n&lt;/p&gt;\n&lt;p&gt;\n    L’année 1986 a vu naître Bläzy à Romilly-sur-Seine,\n    proche de la ville de Troyes. Il sera principalement\n    élevé par la bienveillance de sa mère originaire du\n    Portugal. C’est à l’âge de 11 ans, au collège, qu’il\n    prend conscience du plaisir que pouvait procurer la musique\n    et l’écriture.\n&lt;/p&gt;\n&lt;p&gt;\n    Adolescent, il écoute le morceau « Frédéric » de\n    Ol’kainry, il s’identifie à cette musique « comme si le\n    diable s’est mêlé » dans sa maison. « Marre de voir que\n    chacun veut foutre la rage à l’autre, de foutre sa vie en\n    l’air », il décide de se réfugier dans son univers, le\n    rap. À l’âge où tous les jeunes sont sur leurs consoles,\n    Bläzy commence ses premiers freestyles sur cassette à\n    bande avec le poste karaoké en plastique que sa mère lui\n    avait offert pour noël. Depuis ce moment, il ne pourra\n    plus se passer de chanter.\n&lt;/p&gt;\n&lt;p&gt;\n    Tout va s’enchaîner pour l’artiste, en 2006, il finira 3e\n    du concours organisé par IVmy People face à Scylla. Il\n    sera le gagnant du concours produit par le label Adrofisiac\n    au Trianon et par la même occasion sera élu révélation\n    hip-hop 2008. Il sera repéré par D.O.C du groupe Bisso na\n    Bisso et ainsi figurera dans des compilations prestigieuses\n    de rap « Gallactik beat 2 » et « Sans gants » aux côtés\n    de ses idoles, Ol’kainry, Brasco, Kaaris, Medine, 2Bal. Il\n    enchaînera les premières parties d’Arsenik, Kaaris, 2Bal,\n    Fianso, Sadek, Team BS, Black M, Tonton David... Il\n    passera\n    par les scènes qui lui faisait rêver étant gosse,\n    Trabendo, Boule Noire, Nouveau Casino à Paris, Millenium\n    et bien d’autres encore. Bläzy\n    veut toujours aller plus loin, il veut venir en aide aux\n    autres artistes et\n    il décide de créer l’association « Rêves d’artistes » en\n    2011. Tremplin,\n    concert, voyage et studio d’enregistrement, l’artiste ne\n    fait pas les\n    choses à moitié, il met à contribution ses connaissances\n    et son expérience de la scène pour la jeunesse de sa\n    région.\n&lt;/p&gt;\n\n&lt;p&gt;\n    L’engagement\n    de cette association arrivera jusqu’aux oreilles de Noldy,\n    qui fera\n    appel à Bläzy pour enregistrer ses futurs morceaux. Mais\n    à leur rencontre, encore une fois, l’instinct artistique\n    prend le dessus et la\n    naissance du groupe devient de plus en plus pressante.\n&lt;/p&gt;\n&lt;p&gt;\n    &lt;strong&gt;Haïtchagal&lt;/strong&gt; :\n&lt;/p&gt;\n&lt;p&gt;\n    &lt;i&gt;nom masculin&lt;/i&gt;\n&lt;/p&gt;\n&lt;p&gt;\n    Néologisme, signifiant la contraction des pays d’origine\n    de, Noldy, Will Lessa et Bläzy (Haïti, Tchad et\n    Portugal).\n&lt;/p&gt;\n&lt;p&gt;\n    &lt;strong&gt;2017 : « &lt;i&gt;Tout en indé&lt;/i&gt; »&lt;/strong&gt;\n&lt;/p&gt;\n&lt;p&gt;\n    L’année 2017 est en partie consacrée à la préparation\n    de leur premier ep « &lt;i&gt;tout en indé&lt;/i&gt; ». Il conserve\n    l’ambiance de néo groupe avec cinq chansons réalisées en\n    totale indépendance, de la composition à la promotion\n    tout est maîtrisé et supporté par chaque membre du\n    groupe. Entre l’enregistrement et le mixage, le groupe\n    effectue le tremplin « Nrj Summer hit 2017 » et va\n    atteindre la finale avec le titre « Bayo Bayo ». Un beau\n    coup de pouce qui leurs ouvrent les portes des premières\n    parties de Keblack, Naza, Marina Kaye et Ridsa.\n&lt;/p&gt;\n&lt;p&gt;\n    Au printemps 2018, &lt;strong&gt;Haïtchagal&lt;/strong&gt; continue sa route avec la\n    préparation de leur album « &lt;i&gt;tout en indé&lt;/i&gt; 2.0 » qui\n    sortira en octobre de cette même année. Le titre « Tu\n    sais ce que j’aime », rencontrera un vif succès sur les\n    réseaux sociaux, avec plus de 190 000 vues Youtube.\n    Soutenus par la ville de Romilly-sur- Seine et\n    Marigny-le-Châtel, ils organisent leur premier concert et\n    réussiront à faire déplacer plus de 400 personnes. « Les\n    collègues », comme ils aiment se surnommer, n’avaient\n    jamais\n    imaginé pouvoir réunir parents, jeunes et moins jeunes,\n    à danser sur leurs musiques.\n&lt;/p&gt;\n&lt;p&gt;\n    &lt;strong&gt;2019 : « &lt;i&gt;Touche à rien&lt;/i&gt; »&lt;/strong&gt;\n&lt;/p&gt;\n&lt;p&gt;\n    Leurs thèmes de prédilection reflètent leurs quotidiens,\n    les relations amoureuses, la fête avec les amis, la vie en\n    général, en bref des mecs bien ancrés dans leurs\n    époques. &lt;strong&gt;Haïtchagal&lt;/strong&gt;, nous revient avec son titre « Touche\n    à rien ». Au rendez-vous, l’amour et relation de couple.\n    La légèreté de la guitare nous rappelle qu’il faut faire\n    preuve de simplicité pour passer de bons moments, mais le\n    beat puissant apporte la complexité et nous ramène aux\n    difficultés que peut vivre un homme et une femme. Leurs\n    diversités culturelles, permettent de mélanger des\n    influences afro, hip-hop, caribéen, latino... rien de\n    mieux pour se laisser embarquer dans des mélodies\n    entrainantes. Et comme le groupe veut toujours aller plus\n    loin, il décide pour la première fois de sortir le titre\n    avec un label. « &lt;i&gt;Touche à rien&lt;/i&gt; » sort en mai 2019 chez\n    &lt;strong&gt;Kofton Music&lt;/strong&gt;.\n&lt;/p&gt;", "images": {"artiste": "assets/Artistes/Haïtchagal/images/haitchagal_artiste.jpeg", "bio": "assets/Artistes/Haïtchagal/images/haitchagal_bio.png", "name": "", "titre": "assets/Artistes/Haïtchagal/images/titre_touche_a_rien.jpg"}, "social": {"facebook": "https://www.facebook.com/haitchagal/", "instagram": "https://www.instagram.com/haitchagal/", "twitter": "https://twitter.com/hashtag/haitchagal?src=hash"}, "sortie": {"artiste": "Haïtchagal", "date": "22 Mai 2019", "date_to_sort": "22/05/2019", "platform": {"soundcloud": "616920387", "youtube": "W5SCYgDOQNs"}, "titre": "Touche à rien"}}, "HezCut": {"bio": "&lt;p&gt;Sylvain Pedrosa est né en 1982 à Besançon. Lorsque nous lui posons la question, « Ou allez-vous ? » voici ce qu’il\n  nous\n  répond : « Je dirais, vise au-delà de la lune et si tu te casses la gueule, tu tomberas dans les étoiles ». &lt;strong&gt;Hez Cut&lt;/strong&gt;\n  est\n  de cette génération d’artistes du XXIe siècle qui s’est construit en s’émancipant d’un répertoire d’inspiration\n  traditionnelle, mais ne l’oublie jamais en s’inscrivant dans le moment présent.&lt;/p&gt;\n&lt;p&gt;À 19 ans, il achète ses premières platines vinyles. De cet univers, il découvre le domaine de la « MAO ».\n  Boulimique\n  d’enregistrement récents, c’est le rap qui le mène vers l’univers peuplé de machines diverses où le sample est roi.\n  Il\n  est d’abord très influencé par le film « la Haine » de Mathieu Kassovitz. Il regarde en boucle se passage culte où\n  Cut\n  Killer enchaine les Pass-Pass tout en inondant la cité de son talent. &lt;strong&gt;Hez Cut&lt;/strong&gt; se fait vite repéré est intégré en\n  tant\n  que Dj l’association organisatrice de soirée Mix’Cité.&lt;/p&gt;\n&lt;p&gt;Les 10 années qui suivent vont lui permettre de développer son art et de porter son attention sur le détail qui\n  fait la\n  différence. Il devient le Dj emblématique de l’association Res’KP de Besançon et fait bouger les break-danseurs de\n  sa\n  région. Il sera amené à faire la première partie de Dj Missil et de Ol Kainry. Sa passion pour la musique l’amène à\n  faire les interviews d’artistes internationaux comme Dj Netik, D Atom des C2C ou encore les grands Birdy Nam Nam.\n&lt;/p&gt;\n&lt;p&gt;2016 n’est pas en reste, il sera diplômé de l’EANOV School, atteindra la 5eme place du championnat de France DMC et\n  participera au record du monde de scratch de la plus grande réunion de Dj. Ce qui lui pousse à aller toujours plus\n  loin,\n  c’est l’envie, le ressenti, l’émotion et plus que tout le partage.&lt;/p&gt;\n&lt;p&gt;Mais &lt;strong&gt;Hez Cut&lt;/strong&gt; est un investigateur sonore et il ne fige pas son œuvre dans un style. D’ailleurs, c’est du côté de la\n  musique électronique qu’il va dorénavant chercher son inspiration. Complètement conquis par ce genre et sa culture,\n  le\n  musicien en fait la base de ses nouvelles compositions et va se dédoubler en créant WHOII. Il ne s’arrête pas à ça\n  et\n  crée son entreprise Buzz’Hack Sound, un studio de productions musicales de Hip Hop à l’electro-funk en passant par\n  des\n  ambiances, de l’expérimentale voir même des musiques destinées à la synchronisation. Avec cette incursion dans\n  l’univers\n  du surnaturel, &lt;strong&gt;Hez Cut&lt;/strong&gt; s’éloigne un peu plus de ses collègues DJ.&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;« &lt;i&gt;Have a Good Time&lt;/i&gt; »&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;En définitive, l’étiquette importe peu. Avec une instrumentalisation regroupant trompettes, guitares, basse et voix\n  puissantes, &lt;strong&gt;Hez Cut&lt;/strong&gt;, principal compositeur du single, a inventé un monde sonore ludique et expérimental. Il crée un\n  son\n  magnétique, analogue, mais particulièrement électronique. Encore une fois, l’artiste n’oublie pas ses traditions et\n  permet au jazz de regagner ses terrains de jeux. Le morceau sort avec la collaboration du fameux Tchou Kabam’s en\n  avril\n  2019, chez Kofton Music.&lt;/p&gt;", "images": {"artiste": "assets/Artistes/HezCut/images/hezcut_artiste.png", "bio": "assets/Artistes/HezCut/images/hezcut_bio.png", "name": "", "titre": "assets/Artistes/HezCut/images/titre_have_a_good_time.png"}, "social": {"facebook": "https://www.facebook.com/buzzhacksound/", "instagram": "https://www.instagram.com/buzzhacksound/?hl=fr", "soundcloud": "https://soundcloud.com/user-165977556", "youtube": "https://www.youtube.com/channel/UCUu-HN83zuoLBQZJEY4hRsg"}, "sortie": {"artiste": "Hez Cut & Tchou Kabam's ", "date": "13 Avril 2019", "date_to_sort": "13/04/2019", "platform": {"amazon": "https://www.amazon.fr/Have-a-Good-Time/dp/B07QFFZKP5/ref=sr_1_2?keywords=DJ+Hez+Cut+%26+Tchou+Kabam%27s&amp;qid=1555228249&amp;s=dmusic&amp;search-type=ss&amp;sr=1-2-spell", "deezer": "tracks&id=660748242", "google music": "https://play.google.com/store/music/album/DJ_Hez_Cut_Have_a_Good_Time?id=Bjvip7hlnflqxqmsgj7oa5rwu6u", "itunes": "https://music.apple.com/fr/album/have-a-good-time-single/1458875473", "soundcloud": "", "spotify": "3cnNZxLAuF9M0G7NERQybr", "youtube": "kPFxFZRKL_Y"}, "titre": "Have a Good Time"}}, "K-Johnson": {"bio": "&lt;p&gt;Ce qui définit le style de &lt;strong&gt;K-Johnson&lt;/strong&gt;, c’est l’humour. Plus qu’un simple plaisantin, &lt;strong&gt;K-Johnson&lt;/strong&gt; dévoile à travers sa\n  musique les problèmes et blessures de son pays. Grâce à la rigolade et au sarcasme, il nous fait parvenir un message\n  de\n  vérité et enraciné dans son époque.&lt;/p&gt;\n&lt;p&gt;C’est le 23 octobre 1995 que naît Idriss Fofie Tiotsop à Bangang, dans le département des Bamboutous à l’ouest du\n  Cameroun. Il a été très jeune adepte de la musique puisque ses parents sont des grands fans de Bikutsi, un genre\n  musical\n  très populaire autour de Yaoundé. Au collège, il ne s’attarde pas sur ses devoirs, plutôt intéressé par l’écriture et\n  la\n  pratique des langues étrangères. Il se trouve une passion pour l’espagnol, ce qui influencera grandement ses futures\n  compositions. L’année de son baccalauréat sera un moment très difficile pour Idriss, il sera même renvoyé de son lycée\n  juste avant de passer son examen. Malgré cela, il obtiendra son diplôme en candidat libre l’année suivante.&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;2017 : « &lt;i&gt;Zeleto&lt;/i&gt; »&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;K-Johnson&lt;/strong&gt; avoue ne pas avoir de style musical précis mais plutôt un mélange entre l’afro et le rap. Lorsqu’il écrit\n  ses\n  paroles, tout comme sa musique, il aime mélanger le français, l’espagnol ou encore sa langue maternelle, le Ngiemboon.\n  &lt;i&gt;Zeleto&lt;/i&gt; est une collaboration avec Mabelle Zang. Le résultat est nu, sec, effervescent, porté à ébullition par un\n  mélange\n  afro pop synthétique et un magnifique hommage à la ville de Mbouda. Se titre sortira avec le label &lt;strong&gt;Kofton Music&lt;/strong&gt;.&lt;/p&gt;\n&lt;p&gt;En 2018, &lt;strong&gt;K-Johnson&lt;/strong&gt; revient avec son titre « &lt;i&gt;Critiquez&lt;/i&gt; ». L’artiste nous propose un titre acidulé qui nous donne\n  l’envie\n  de taper « le pied au sol », de bestialement nous secouer « un peu la tête », comme par une altération transitoire de\n  la\n  conscience de soi, nous rentrons en trance, tout notre « corps décolle » et puis nous devenons « bêtes » , voici la\n  définition de la fête. Pour &lt;strong&gt;K-Johnson&lt;/strong&gt;, la critique c’est quelqu’un qui connaît la danse mais qui ne sait pas danser.\n  Encore une fois, nous retrouvons le trait de la plaisanterie et de l’ironie sur un sujet qui peut toucher tout le\n  monde.&lt;/p&gt;\n&lt;p&gt;« &lt;i&gt;Hola Hola&lt;/i&gt; »&lt;/p&gt;\n&lt;p&gt;Il retrouve sa verve pour un nouveau titre sorti sous le label &lt;strong&gt;Kofton Music&lt;/strong&gt; et enregistré à Yaoundé au Cameroun en\n  2019.\n  Dans cette musique, signé par le producteur I.V.O, on retrouve une mélodie entêtante, des beats afro et le jeu de la\n  séduction, histoire de faire grimper, un peu plus, la température… C’est un titre calibré pour le dancefloor !&lt;/p&gt;", "images": {"artiste": "assets/Artistes/K-Johnson/images/k-johnson_artiste.png", "bio": "assets/Artistes/K-Johnson/images/k-johnson_bio.png", "name": "", "titre": "assets/Artistes/K-Johnson/images/titre_hola_hopla.png"}, "social": {"facebook": "https://www.facebook.com/johnson.fofie", "youtube": "https://www.youtube.com/channel/UCkY1n2BqHpUUfvq62YswozA"}, "sortie": {"artiste": "K-Johnson & I.V.O", "date": "11 Mars 2019", "date_to_sort": "11/03/2019", "platform": {"amazon": "https://www.amazon.fr/Hola-K-Johnson-I-V/dp/B07P9BXDMQ/ref=sr_1_1?ie=UTF8&amp;qid=1552324630&amp;sr=8-1&amp;keywords=k-johnson+hola+hola", "deezer": "album&id=89102402", "google music": "https://play.google.com/store/music/album/K_Johnson_Hola_Hola?id=Bw4bgpawfisxy4ecoewsnibonim&amp;hl=fr", "itunes": "https://music.apple.com/fr/album/hola-hola-single/1455655180", "soundcloud": "588468969", "spotify": "436q3dVrMatcuqp2eEMH2s", "youtube": "zVXtRuIVc34"}, "titre": "Hola Hola"}}, "Kovin Excelencia": {"bio": "&lt;p&gt;&lt;i&gt;Sensible et engagé, l’artiste d’origine Colombiano - portoricain &lt;strong&gt;Kovin Excelencia&lt;/strong&gt; veut devenir le porte-drapeau de la jeunesse en Amérique latine. Avis de tornade sur le dé- but d’année 2020. Écoute et critique.&lt;/i&gt;&lt;/p&gt;\n&lt;p&gt;Kovin Excelencia de son vrai nom Juan Diego Lozano est née le 23 juin 1994 à Cali en Colombie. Bercé durant son enfance par la montée en puissance du mouvement reggaeton, il va se découvrir une passion à l’école pour l’écriture et la chanson dans la chorale de son église. À l’âge de 15 ans il décide de devenir chanteur, auteur et prend le nom de &lt;strong&gt;Kovin Excelencia&lt;/strong&gt;.&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;2009 : « &lt;i&gt;Por ti&lt;/i&gt; »&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;Peu importe la race, le sexe ou l’âge, il veut délivrer un message fort. La langue n’a pas d’importance, le rythme est en nous, c’est en parvenant à nos fins par l’effort et en étant prêt à faire des sacrifices que nous accéderons au bonheur et à la réussite. Il commence sa carrière en solo et fera la rencontre de Kevin Roldan au sein du label Beat All Music. Avec l’aide du producteur Jossman, ils enregistreront plusieurs titres dont le fameux « &lt;i&gt;Por ti&lt;/i&gt; », mais aussi &quot;&lt;i&gt;Chica volcanica&lt;/i&gt;&quot;, &quot;&lt;i&gt;Agresivo&lt;/i&gt;&quot; et &quot;&lt;i&gt;Boom boom&lt;/i&gt; ». Très rapidement il va croiser, durant des sessions studio, le compositeur Chavo el Atomico. L’alchimie musicale se produit et ils décident de s’associer.&lt;/p&gt;\n&lt;p&gt;Imaginate&lt;/p&gt;\n&lt;p&gt;\n    Il s’inspire de ses expériences, bonnes ou mauvaises, elles ont pour lui, toujours un sens qu’il traduit en paroles. Ses amours lui laissent une trace indélébile dans sons esprit, mais provoquent également des fantasmes qu’il sait impossible.\n    Versatile, romantique mais aussi brut, à l’image de son titre Trambo, &lt;strong&gt;Kovin Excelencia&lt;/strong&gt; n’en est pas à son coup d’essai. En novembre 2019 il se fera remarquer par le label de musique française Kofton Music, qui décidera de sortir les deux titres.&lt;/p&gt;\n&lt;p&gt;Un artiste engagé&lt;/p&gt;\n&lt;p&gt;Au-delà de la musique, il souhaite aider les enfants atteints par le cancer et les mères isolées. La majorité des fonds récoltés avec la vente de ses chansons serviront à créer une fondation pour venir en aide aux plus démunies. S’inscrivant dans le sillage du renouveau de la scène musicale latine, Kovin Excelencia incarne une certaine idée, plutôt grande, du reggaeton de demain.&lt;/p&gt;\n", "images": {"artiste": "assets/Artistes/Kovin Excelencia/images/kovin_excelencia_artiste.jpeg", "bio": "assets/Artistes/Kovin Excelencia/images/kovin_excelencia_bio.png", "name": "", "titre": "assets/Artistes/Kovin Excelencia/images/titre_imaginate.jpeg"}, "social": {"facebook": "https://www.facebook.com/KovinExcelenciaa/", "instagram": "https://www.instagram.com/kovinexcelencia/", "twitter": "https://twitter.com/KovinExcelencia", "youtube": "https://www.youtube.com/user/KovinExcelencia"}, "sortie": {"artiste": "", "date": "", "date_to_sort": "", "platform": {"amazon": "", "deezer": "", "google music": "", "itunes": "", "soundcloud": "", "spotify": "", "youtube": ""}, "titre": ""}}, "Launch Machine": {"bio": "&lt;p&gt;PARLE-NOUS DE TOI : &lt;strong&gt;&lt;strong&gt;LaunchMachine&lt;/strong&gt;&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;Launchmachine&lt;/strong&gt; est un producteur français de 16 ans, qui s’est fait remarquer avec son titre « &lt;i&gt;In My Head&lt;/i&gt; ». Enfant de\n  la\n  musique electro, il est le premier d’une nouvelle génération d’artistes, à la fois compositeurs, scientifique et\n  prince\n  des DAW’s. L’avenir quoi !&lt;/p&gt;\n&lt;p&gt;Parle-nous de toi &lt;strong&gt;LaunchMachine&lt;/strong&gt; ?&lt;/p&gt;\n&lt;p&gt;Je m’appelle Bastien Riviere, j’ai 16 ans, je viens de Montpellier, sur internet et dans ma chambre, je suis\n  &lt;strong&gt;LaunchMachine&lt;/strong&gt;. J’aime me désigner comme artiste électronique et du WWW.&lt;/p&gt;\n&lt;p&gt;WWW ?&lt;/p&gt;\n&lt;p&gt;Oui, pour World Wild Web, je n’ai pas de formation musicale ou suivi des cours d’instrument… mais je suis de cette\n  génération qui est née avec internet et pour moi c’est une source infinie d’apprentissage. Je suis un autodidacte pur\n  et\n  dur, surtout pour les DAW’s, et je cherche à aller toujours plus loin.&lt;/p&gt;\n&lt;p&gt;D’où la progression vers le monde de l’électronique ?&lt;/p&gt;\n&lt;p&gt;Grâce à des artistes comme Martin Garrix, AVICII et Virtual Riot. J’ai écouté leurs remix et morceaux, je me suis\n  directement abonné à leurs pages. SoundClound est un véritable moteur de recherche pour la musique, tu découvres tous\n  les jours des nouveaux artistes avec des influences rock, pop, moombahton, etc. Je chillais sur la charte nouveauté à\n  chaque fois que j’avais un petit moment, et j’ai fini par me dire pourquoi pas moi.&lt;/p&gt;\n&lt;p&gt;« Mon premier contact avec la musique était à mes 10 ans. Mes parents m’avaient offert un Launchpad et je m’éclater à\n  faire des remix. La composition est venue avec Ableton Live qui était fourni avec le pad… Et voilà comment ma chambre\n  s’est transformée en terrain d’expérimentation. » &lt;strong&gt;LaunchMachine&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;C’est le même principe que pour commencer un projet. Il y a une pensée abstraite qui te traverse l’esprit, et tu n’as\n  pas encore toute l’architecture technique mais uniquement la vision créative. C’est incroyable.&lt;/p&gt;\n&lt;p&gt;Dans ta musique tu travailles beaucoup sur la texture.&lt;/p&gt;\n&lt;p&gt;J’ai un goût prononcé pour le numérique, mais progressivement, j’intègre de la chaleur à mes morceaux. Je veux aller\n  au-delà d’un genre musical, rajouter des guitares, des instruments à vent et des rythmiques hip-hop, quelque chose\n  d’assez hybride. Le rapport humain et machine me correspond bien. On retrouve cette identité dans AVICII ou Virtual\n  Riot.&lt;/p&gt;\n&lt;p&gt;D’autres artistes ?&lt;/p&gt;\n&lt;p&gt;Je m’inspire beaucoup des références de mes parents, Queen, U2, et de la musique Jazz ou classique. Mais je dois\n  avouer\n  que Martin Garrix reste ma plus grande source d&#x27;inspiration.&lt;/p&gt;\n&lt;p&gt;Explique-nous comment tu es passé de l’ado dans sa chambre à &lt;strong&gt;LaunchMachine&lt;/strong&gt; ?&lt;/p&gt;\n&lt;p&gt;C’est lorsque j’ai fait écouter pour la première fois, autour de moi, à mes potes et ma famille le titre « Jungle ».\n  J’ai compris que ma musique pouvait plaire.&lt;/p&gt;\n&lt;p&gt;« Lors du divorce de mes parents, je me suis réfugié dans l’univers que je maîtrise, la musique. Puis j’ai créé\n  &lt;strong&gt;LaunchMachine&lt;/strong&gt; il y a 2 ans. Simplement pour le plaisir de transmettre mes émotions grâce à mes titres. »&lt;/p&gt;\n&lt;p&gt;J’ai ensuite posté sur SoundCloud le titre, et le nombre de lecture à doucement monté. Cet été-là, j’ai eu la chance\n  de\n  pouvoir être playlisté dans quelques clubs de ma région et j’ai pu rencontrer d’autres artistes. Ainsi, j’ai fait la\n  connaissance de Pablo, un compositeur grenoblois avec qui nous avons décidé de créer le collectif The Kondors. En\n  parallèle, j’ai décidé de m’auto-produire pour sortir l’EP « Jungle ». J’ai rapidement enchaîné avec 9 titres dont 2\n  sous le pseudo The Kondors et aujourd’hui je sors mon tout premier titre avec un label « &lt;i&gt;In My Head&lt;/i&gt; » chez &lt;strong&gt;\n    Kofton\n    Music\n  &lt;/strong&gt;.&lt;/p&gt;\n&lt;p&gt;Pourquoi le nom &lt;strong&gt;LaunchMachine&lt;/strong&gt; ?&lt;/p&gt;\n&lt;p&gt;Tout naturellement de mon premier contact avec un instrument de musique, mon Launchpad et du rapport que j’ai avec la\n  musique. Je voulais rester simple et avoir quelque chose en anglais.&lt;/p&gt;\n&lt;p&gt;Quel est ton style ?&lt;/p&gt;\n&lt;p&gt;Je pense qu&#x27;il est toujours difficile pour beaucoup d&#x27;artistes de répondre à cette question. Maintenant on ne peut\n  plus\n  dire, je fais uniquement de l&#x27;EDM, de l’electro ou de la house, il est nécessaire de se renouveler. De plus, cela\n  m’empêche de définir ma manière de composer ou dire si mon titre ressemble plus à se titre là ou à un autre. « &lt;i&gt;\n    In My\n    Head\n  &lt;/i&gt; » est une évolution par rapport à mes précédentes musiques, je dévoile mes sentiments les plus profond et les\n  plus\n  brut. Après, si je sors un EP, je suis persuadé qu’il sera encore différent, car sinon j’aurai l’impression de tourner\n  en rond…&lt;/p&gt;\n&lt;p&gt;Quels sont tes projets ?&lt;/p&gt;\n&lt;p&gt;La sortie du single avec un label est déjà un accomplissement pour moi. Je vais continuer à travailler pour sortir\n  encore des singles, mais je réfléchis à l’album. Pouvoir collaborer avec des chanteurs, des producteurs ou même un\n  orchestre, enfin bref faire quelque chose de surprenant. Je m’exerce en parallèle sur mon live, qui sera pour moi une\n  grande première et surtout un bon moyen d’aller plus loin avec &lt;strong&gt;LaunchMachine&lt;/strong&gt;.&lt;/p&gt;", "images": {"artiste": "assets/Artistes/Launch Machine/images/launch_machine_artiste.png", "bio": "assets/Artistes/Launch Machine/images/launch_machine_bio.png", "name": "", "titre": "assets/Artistes/Launch Machine/images/titre_in_my_headjgp.png"}, "social": {"facebook": "https://www.facebook.com/LaunchmachineOfficial", "instagram": "https://www.instagram.com/launchmachine/", "soundcloud": "https://soundcloud.com/launchmachine", "youtube": "https://www.youtube.com/channel/UCvOa4WJ3dMcqazYjXttcGPg"}, "sortie": {"artiste": "LaunchMachine", "date": "1er Avril 2019", "date_to_sort": "01/04/2019", "platform": {"deezer": "tracks&id=656809122", "google music": "https://play.google.com/store/music/album/Dockbled_Salet%C3%A9_sal%C3%A9e?id=B2ixzdmemwynqvriksadawztv6a", "itunes": "https://music.apple.com/fr/album/serereka-feat-sejo-di-dakta-single/1456604030", "juno": "https://www.junodownload.com/products/launchmachine-in-my-head/4098959-02/", "soundcloud": "599306493", "spotify": "0jpeFs3L38Y5QzJd0Jtl9n", "youtube": "KHHychi-F-4"}, "titre": "In My Head"}}, "Loris": {"bio": "&lt;p&gt;\n    Passionné par la folie rock des années 70 &amp;amp; 80, de\n    Billie Eilish et d’Eminen, &lt;strong&gt;LORIS&lt;/strong&gt; est un fan avant de\n    devenir une star et un prince de la pop hexagonale pour les\n    années avenir. Il veut conquérir la scène musicale,\n    grâce à ses mélodies limpides et son physique de jeune\n    premier, pour simplement pratiquer la passion qui l’anime\n    à chaque moment de sa vie, la musique.\n&lt;/p&gt;\n&lt;p&gt;\n    &lt;strong&gt;LORIS&lt;/strong&gt; est né en 2000 à Le Versoud, un village proche de\n    Grenoble, où il vit encore aujourd’hui. Son père à des\n    origines Scilliano espagnol et sa mère française. Pendant\n    son enfance, ses parents lui inculque une culture musicale\n    populaire, il se souvient des moments ou la musique rock\n    faisaient danser sa famille. C’est dans la voiture de sa\n    mère qu’il découvre les chanteurs yéyés, dont Jonnhy et\n    Françoise Hardy avec lesquelles il puisera son inspiration\n    pour ses futures compositions.\n&lt;/p&gt;\n&lt;p&gt;\n    À l’âge de 10 ans, son père lui transmet ses\n    connaissances de la guitare et déjà il s’imagine\n    musicien, chanteur, quelque part entre sa passion pour la\n    musique et ses racines familiale. Pourtant, il n’imagine\n    pas son apprentissage dans une école mais plutôt comme\n    une démarche personnelle, instinctive et autodidacte. Dés\n    lors, il ne quittera plus son instrument et passera des\n    heures à jouer, composer, faire simplement ce qu’il aime.\n&lt;/p&gt;\n&lt;p&gt;\n    Tout naturellement, le chant lui vient des moments passé\n    en famille, avec ses frères il découvrira la culture\n    underground et Rnb, ce qui influencera grandement ses\n    écrits. Cela le poussera dans l’univers de la composition\n    et ainsi l’utilisation des logiciels de musique assistées\n    par ordinateur.\n&lt;/p&gt;\n&lt;p&gt;\n    &lt;strong&gt;2019 : &lt;i&gt;À demain&lt;/i&gt;&lt;/strong&gt;\n&lt;/p&gt;\n&lt;p&gt;\n    Le chanteur et compositeur se lance aujourd’hui avec une\n    musique lumineuse et emplie de mélancolie. Une énergie\n    inspirée, en partie, par les musiciens qui ont bercé son\n    adolescence. Mais la musique de &lt;strong&gt;LORIS&lt;/strong&gt; est loin de nous\n    plonger dans un état de spleen. Il présente une palette\n    de sonorité riche et réjouissante, entre influences indie\n    (&lt;i&gt;À demain&lt;/i&gt;), pop (L’un et l’autre) et parfois soul (Père\n    et fils). Il a bien compris que ses musiques ne doivent pas\n    forcement être linéaire. Il s’inspire au moment présent\n    de sa création, donc il évolue constamment. À travers\n    ses chansons, &lt;strong&gt;LORIS&lt;/strong&gt; s’exprime, donc, il se questionne et\n    s’ouvre au monde, tout en nous emportant dans un cocon où\n    amour et mystère s’entremêlent sans cesse. Ses textes\n    raconte sa vie et tout le tralala qui trotte dans sa\n    tête. Tout est intimement personnel, et quand il s’agit de\n    faire de la musique, il ne sait pas faire autrement. Une\n    démarche honnête et introspective, qui dessine les\n    contours d’une carrière prometteuse. &lt;i&gt;À demain&lt;/i&gt;, le premier\n    Ep de &lt;strong&gt;LORIS&lt;/strong&gt;, est prévu pour l’été 2019 chez &lt;strong&gt;\n        Kofton\n        Music\n    &lt;/strong&gt;.\n&lt;/p&gt;", "images": {"artiste": "assets/Artistes/Loris/images/loris_artiste.jpeg", "bio": "assets/Artistes/Loris/images/loris_bio.png", "name": "", "titre": "assets/Artistes/Loris/images/titre_a_demain.jpeg"}, "social": {"instagram": "https://www.instagram.com/lm_loris/"}, "sortie": {"artiste": "LORIS", "date": "23 Juillet 2019", "date_to_sort": "23/07/2019", "platform": {"soundcloud": "645081696", "youtube": "uc6Op6Z3Z5M"}, "titre": "À Demain"}}, "M_A_Dyne": {"bio": "&lt;p&gt;Ce musicien à l’univers électrique et sémillant à la fois semble se caractériser par la musique dance des années 80.\n    Et\n    pourtant, il peut tirer son inspiration aussi bien de Bach, comme Yellow Magic Orchestra en passant par Major Lazer.\n    Cela fait de lui un artiste savant, prisé pour son modernisme musical : arrangeur, compositeur, producteur,\n    remixeur,\n    dj, &lt;strong&gt;M_A_Dyne&lt;/strong&gt; est un authentique bâtisseur.&lt;/p&gt;\n&lt;p&gt;De son vrai nom Chelal Kiptoo Leonard est né le 30 septembre 1992 à Nairobi au Kenya. Son enfance et adolescence\n    seront\n    marquées par l’histoire de son pays et des conflits interethniques, mais le souvenir de l’attentat contre le centre\n    commercial de Nairobi en septembre 2013 sera gravé à jamais dans sa mémoire. Il décide de ne vivre plus que pour la\n    musique et dès ce jour, sa curiosité de mélomane est en permanence en éveil, prête à absorber toutes influences.&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;Son entrée dans la musique&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;Au cours des années 2010, c’est grâce au deejaying qu’il se fait remarquer. &lt;strong&gt;M_A_Dyne&lt;/strong&gt; prend un chemin particulier en\n    développant sa signature de mix, il combine des sous-genres de EDM, Afro-music, reggae et dancehall. Il envahit les\n    platines des boites à la mode, et il devient l’un des premiers à insérer l’EDM à ses mix afro. Très vite, son nom\n    suffit\n    à attirer la foule des clubs de Nairobi où il fera ses premières apparitions au Terminal 2 de YAYA centre avec son\n    mentor Dj Rach.&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;Des platines à la production&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;À partir de 2016, on peut citer son travail de production avec les remix de AMANY, Brenda, Sauti Nonini Ft Didge ou\n    la\n    star du Kenya Fena Gitu. Il commence à faire ses propres arrangements Bright Light, Run Di track et Mask on my face,\n    même dans ses compositions il emploie une méthode de deejay. Sa singularité vient du fait qu’il joue de tout et sait\n    s’adapter simplement, aux nuances musicales qui arrivent en force dans son pays. Dubstep, Big Room, Futur Bounce,\n    Reggaeton, Moonbahton sans oublier la Dance Music, il aime tout et mélange tout avec brio.&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;2017 : « &lt;i&gt;Bring that shit up&lt;/i&gt; »&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;Mais après des années à travailler ses remix, &lt;strong&gt;M_A_Dyne&lt;/strong&gt; se décide en 2017 à sortir son premier titre « Bring that shit\n    up\n    », sous son seul nom. Ce morceau renferme toute l’essence de l’artiste. On y retrouve ses grandes inspirations, la\n    culture dubstep, une touche de folie, de l’electro, un vocal hip-hop, une flûte synthétiques, un profond sens de la\n    mélodie, un mélange qui en fait une fois de plus un artiste ayant la volonté de donner une image moderne à l’electro\n    Africaine.&lt;/p&gt;\n&lt;p&gt;De ce fait, il sortira 8 titres supplémentaires, parfois mélangeant la Dance et l’EDM, mais il portera aussi son\n    inspiration dans l’ Afro-Bass house, avec le titre « On your feet ». Il marie à merveille les sonorités parfois\n    agressives des deux styles et nous prouve encore une fois que le berceau de la musique électronique vient bien de\n    son\n    continent.&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;Le meilleur&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;En Mars 2019 sort le titre afro-pop-big Room &lt;i&gt;Serereka&lt;/i&gt; en featuring avec le chanteur Kenyan Sejo Di Dakta. Repéré par\n    Kofton Music, c’est alors le premier label à sortir &lt;strong&gt;M_A_Dyne&lt;/strong&gt; en France . La singularité de ce titre vient du fait\n    que,\n    conscients des limites du genre, l’artiste n’hésite pas à intégrer dans son Afro-Pop, des sons types big room comme\n    le «\n    Kenyan Genge », dancehall ou afro-electro et se revendique autant de Major Lazer et de Diplo, que des pionniers\n    comme\n    Frankie Knuckles et Keith Farley.&lt;/p&gt;", "images": {"artiste": "assets/Artistes/M_A_Dyne/images/m_a_dyne_artiste.png", "bio": "assets/Artistes/M_A_Dyne/images/m_a_dyne_bio.png", "name": "", "titre": "assets/Artistes/M_A_Dyne/images/titre_sererka.jpg"}, "social": {"facebook": "https://www.facebook.com/DjMadyne/s", "instagram": "https://www.instagram.com/m_a_dyne/", "soundcloud": "https://soundcloud.com/m_a_dyne/tracks", "twitter": "https://twitter.com/M_A_Dyne"}, "sortie": {"artiste": "M_A_Dyne ft Sejo_Di_Dakta", "date": "19 Mars 2019", "date_to_sort": "19/03/2019", "platform": {"amazon": "https://www.amazon.fr/Serereka-Original-M_A_Dyne-feat-Sejo_Di_Dakta/dp/B07PNK85DK/ref=sr_1_5?__mk_fr_FR=%C3%85M%C3%85%C5%BD%C3%95%C3%91&amp;keywords=M_A_Dyne&amp;qid=1552987671&amp;s=gateway&amp;sr=8-5", "deezer": "album&id=90412782", "google music": "https://play.google.com/store/music/album/M_A_Dyne_Serereka?id=Bbs7tph7g7rujm3go5gzkextghi", "soundcloud": "592474281", "spotify": "0IsBRJuJ8X1MwNwlEMrYVH", "youtube": "BR07UtCJKIM"}, "titre": "Serereka"}}, "Magis": {"bio": "&lt;p&gt;\n    &lt;i&gt;Apparu sur scène en 2019 sous la forme d’un groupe, &lt;strong&gt;Magis&lt;/strong&gt; c’est tout d’abord un auteur compositeur qui a grandi dans le monde de la musique.&lt;/i&gt;\n&lt;/p&gt;\n\n&lt;p&gt;\n    Valentin Capellari nait en 1998 à Reims dans une famille de musicien. Il découvre peu à peu la passion familiale et commence dès 2012 à apprendre seul la guitare et le piano dans le studio de ses parents en Normandie à Caen où il passe toute son enfance et son adolescence.\n&lt;/p&gt;\n\n&lt;p&gt;Après quelques cours de guitare acoustique, il profite du matériel de ses parents pour s’initier à la guitare électrique, la basse et la batterie. Très vite il commence à composer ses propres titres dont il enregistre tous les instruments. Il se met également au chant en composant les mélodies et, avec l’aide de son père, commence à écrire les textes.&lt;/p&gt;\n&lt;p&gt;Le style est plutôt pop-rock avec quelques résonances de musique électronique. Il s’inspire de grands groupes comme Muse pour son côté symphonique et théatral, Coldplay pour son côté mélodieux et émotif ou encore Linkin Park pour son côté rock.&lt;/p&gt;\n&lt;p&gt;En ce qui concerne les textes, il s’inspire de beaucoup de faits de la vie quotidienne en ajoutant un peu de rêve pour leur donner un côté poétique.\n    Les sujets passent de la tristesse à la joie, de la peur à l’extase, du rêve au cauchemar, tout en dénonçant des causes qui le tiennent à cœur dans un élan qu’il veut rendre rythmé et mélodieux.&lt;/p&gt;\n    &lt;p&gt;\n        Après le bac il a la chance de pouvoir enregistrer 8 titres dans un studio professionnel et autoproduire un album (A new way) sous le nom de &lt;strong&gt;Magis&lt;/strong&gt;.\n    &lt;/p&gt;\n&lt;p&gt;Il entre ensuite dans une école d’ingénieurs à Lille (HEI) et continue de composer des musiques, mais n’a plus beaucoup le temps pour cela.&lt;/p&gt;\n&lt;p&gt;C’est en troisième année d’école d’ingénieurs que les choses s’accélèrent, il rencontre successivement un guitariste, Maxime Penot, et un bassiste, Théo Louise lors d’une session musicale organisée par son Ecole et l’entente est immédiate.&lt;/p&gt;\n&lt;p&gt;Par la suite, avec un ami qu’il connaît depuis sa première année d’école d’ingénieurs, Carl Thivillier (pianiste) et avec son frère Clément (batteur), il complète le groupe qui tout naturellement prend le nom &lt;strong&gt;Magis&lt;/strong&gt;.&lt;/p&gt;\n&lt;p&gt;Le guitariste du groupe, Maxime Penot, avait déjà fait pendant ses années de lycée un tremplin reconnu à Paris, Emergenza, et avait atteint les demi-finales avec son groupe Addikt.&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;Magis&lt;/strong&gt; commence par participer au tremplin organisé par leur école, le tremplin Unizik, et atteint la finale. Ils se font cependant battre en finale par le groupe Myriagon mais prennent beaucoup d’expérience à la suite de ces concerts.&lt;/p&gt;\n&lt;p&gt;Ils prennent part à de nombreux événements organisés par l’école et l’université de la Catho de Lille. Ils jouent notamment dans le jardin de La Catho pour le Festiv’Agorae et dans le réputé théâtre Sébastopol. Ils enchaînent aussi par une tournée des bars de Lille (L’After Times, La Rumeur, ...).&lt;/p&gt;\n&lt;p&gt;Ils sont notamment passés sur la playlist Spotify du média Indéflagration, et dans la playlist découverte de Radio Kaos Caribou.&lt;/p&gt;\n&lt;p&gt;Ils sont contactés par plusieurs organisations pour délivrer des concerts dans la région de Lille fin 2019 et se préparent à participer à des festivals dans la région.&lt;/p&gt;\n&lt;p&gt;2019 : &lt;strong&gt;&lt;i&gt;A New Way&lt;/i&gt;&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;Notre musique est centrée sur le genre Pop/rock avec des touches de musique électronique. La chanson « A New Way » nous parle de la vie en elle-même ; mieux vaut la vivre que la\n    subir. Malgré tous les échecs, tous les coups bas que l’on peut subir, ce qu’il faut c’est « Leave behind the loosers and go to break free » (extrait du refrain), et ne pas oublier les rêves que l’on a car, pour qu’un rêve se réalise, il faut travailler dur et avec passion.&lt;/p&gt;\n\n", "images": {"artiste": "assets/Artistes/Magis/images/Magis_artiste.png", "bio": "assets/Artistes/Magis/images/Magis_bio.png", "name": "", "titre": "assets/Artistes/Magis/images/titre_A_New_Way.jpeg"}, "social": {"facebook": "https://www.facebook.com/MagIsMusiK/", "instagram": "https://www.instagram.com/magis_music/", "soundcloud": "https://soundcloud.com/valentino-rossi-10?fbclid=IwAR146AhqCF-xwWTfSSwifvXJbbQYzhjAUSMX7KUtC808oEsbLK1POl18GcM"}, "sortie": {"artiste": "", "date": "", "date_to_sort": "", "platform": {"amazon": "", "deezer": "", "google music": "", "itunes": "", "soundcloud": "", "spotify": "", "youtube": ""}, "titre": ""}}, "Paul Carrera": {"bio": "&lt;p&gt;Entretien avec &lt;strong&gt;Paul Carrera&lt;/strong&gt; :&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;Kofton Music&lt;/strong&gt; : « pourquoi vouloir garder l’anonymat ? »&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;Paul Carrera&lt;/strong&gt; : « La seule chose qui me plaît est de pouvoir faire danser les gens et faire des bons titres. Je ne\n    pense\n    pas qu’il soit important de connaitre mon véritable nom. »&lt;/p&gt;\n&lt;p&gt;L’artiste impose ses règles : La Musique avec un grand M.&lt;/p&gt;\n&lt;p&gt;Premier musicien faisant partie du pool Kofton Discovers, &lt;strong&gt;Paul Carrera&lt;/strong&gt; est un jeune talent. Peu d’informations\n    concernant son identité et ses origines, sa biographie sera alors donc musicale.&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;2019 : « &lt;i&gt;Burning Love&lt;/i&gt; »&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;Son genre musical de prédilection est la Deep House / Future House. Il nous avoue avoir étudié pendant son enfance le\n    solfège et la pratique d’instruments comme le piano, la guitare ainsi que la batterie dans une école de Jazz. Cette\n    culture de la musique le marquera dans la production de ses titres.&lt;/p&gt;\n&lt;p&gt;« &lt;i&gt;Burning Love&lt;/i&gt; » est inspiré par l’influence d’Herbie Hancock et Bix Beiderbecke, à la fois légère et sophistiqué,\n    mixant subtilement électronique et instruments acoustiques, effleurant par moments la dance musique en beat\n    envoutant,\n    tout en gardant cette atmosphère Jazz/Blues, qui permet de mettre en avant le jeu entre la trompette et le piano.\n    Paul\n    Carrera, avec cette volonté d’aller toujours vers plus de dépossession et d’anonymat, profile d’immenses continents\n    musicaux inexplorés.&lt;/p&gt;", "images": {"artiste": "assets/Artistes/Paul Carrera/images/paul_carrera_artiste.png", "bio": "assets/Artistes/Paul Carrera/images/paul_carrera_bio.png", "name": "", "titre": "assets/Artistes/Paul Carrera/images/titre_burning_love.png"}, "social": {}, "sortie": {"artiste": "Paul Carrera", "date": "8 Mars 2019", "date_to_sort": "08/03/2019", "platform": {"amazon": "https://www.amazon.fr/Burning-Love-Original-Paul-Carrera/dp/B07PB51P1N/ref=sr_1_1?ie=UTF8&amp;qid=1552035925&amp;sr=8-1&amp;keywords=paul+carrera+burning+love", "deezer": "album&id=88788652", "google music": "https://play.google.com/store/music/album/Paul_Carrera_Burning_Love?id=Bo6sg2vhezrw5sp3cpx4imvksey", "itunes": "https://music.apple.com/fr/album/burning-love/1454808976?i=1454808978", "soundcloud": "586826868", "spotify": "1Y9Yl8EenhtoSdC4ra4aJi", "youtube": "tXDUxQRHdy0"}, "titre": "Burning Love"}}, "ROMWEY": {"bio": "&lt;p&gt;Ce jeune homme orchestre, précurseur d’une musique électronique à la française, est aujourd’hui une valeur montante\n    de\n    la French touch.&lt;/p&gt;\n&lt;p&gt;Né à l’aube des années 2000, &lt;strong&gt;ROMWEY&lt;/strong&gt; grandit dans le petit village de Saints-Branchs près de Tours. Avant la musique,\n    sa\n    première passion est pour les mathématiques. Mais très vite, il délaisse les calculs complexes de sa licence pour\n    son\n    rêve d’enfant, la musique. C’est en bidouillant les sons avec son ordinateur qu’il découvre les possibilités\n    musicales\n    qui lui sont offertes. Nous sommes en 2016, avec les succès d’artistes comme Martin Garrix ou David Guetta. C’est\n    une\n    révélation.&lt;/p&gt;\n&lt;p&gt;La composition, il la commence petit à petit en regardant les tutos de Avicii in the studio. Puis, progressivement il\n    commence à analyser les musiques de ses artistes favoris, jusqu’à se fabriquer une vaste culture musicale qui sera\n    le\n    fondement de ses futurs projets.&lt;/p&gt;\n&lt;p&gt;Electro Maison&lt;/p&gt;\n&lt;p&gt;C’est tout naturellement dans l’electro house qu’il commence sa carrière. Entre 2016 et 2017, il exploite la démo de\n    son\n    logiciel de prédilection Fruity Loops, mariant diverses influences musicales dans un montage electro house\n    particulièrement inventif. Il aime l’idée de concrétiser une pensée abstraire en projet musical. Le travail de\n    &lt;strong&gt;ROMWEY&lt;/strong&gt;\n    s’inspire alors de ce qu’il se fait dans le milieu du genre, au USA pour l’ EDM et en Europe pour l’electro.&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;2018&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;C’est pour lui le moment de se confronter à son public, il décide de diffuser ses morceaux exclusivement sur\n    Soonvibes,\n    un site tremplin permettant de se faire repérer. Les félicitations sont régulières et proviennent du monde entier,\n    même\n    des terres créatrices américaines. C’est une année de forte production pour ROMWAEY, puisqu’il proposera pas moins\n    de 14\n    titres / remix, et à chaque fois les éloges sont de légions.&lt;/p&gt;\n&lt;p&gt;L’artiste cherche aussi sa singularité dans son image. Soucieux de garder son anonymat, il ne souhaite pas que l’on\n    s’attache à une photo ou visage, mais plutôt à l’émotion musicale de ses titres.&lt;/p&gt;\n&lt;p&gt;&lt;strong&gt;2019 : « &lt;i&gt;Boot&lt;/i&gt; »&lt;/strong&gt;&lt;/p&gt;\n&lt;p&gt;En mars 2019, il sort « &lt;i&gt;Boot&lt;/i&gt; » sous le label &lt;strong&gt;Kofton Music&lt;/strong&gt;. &lt;strong&gt;ROMWEY&lt;/strong&gt; n’est pas du genre à se répéter d’un titre à\n    l’autre.\n    Il nous propose un son électro-dance mélodieux, qui suggère l’exotisme et relève davantage du chillwave associé à\n    une\n    grosse basse accompagnée d’un malin mélange de riffs électriques, plutôt qu’un EDM pesant et brutal. Même si\n    l’artiste\n    derrière reste bien mystérieux pour l’instant. Pas de nom, pas de visage, pas d’interviews. Mais un gros succès en\n    prévision.&lt;/p&gt;", "images": {"artiste": "assets/Artistes/ROMWEY/images/romwey_artiste.png", "bio": "assets/Artistes/ROMWEY/images/romwey_bio.png", "name": "", "titre": "assets/Artistes/ROMWEY/images/titre_boot.png"}, "social": {"instagram": "https://www.instagram.com/rom_wey/", "soundcloud": "https://soundcloud.com/user-3556657"}, "sortie": {"artiste": "ROMWEY", "date": "30 Mars 2019", "date_to_sort": "30/03/2019", "platform": {"beatport": "https://www.beatport.com/track/boot-original-mix/11794430", "deezer": "tracks&id=655144332", "google music": "https://play.google.com/store/music/album/Dockbled_Salet%C3%A9_sal%C3%A9e?id=B2ixzdmemwynqvriksadawztv6a", "itunes": "https://music.apple.com/fr/album/boot-single/1458009367", "qobuz": "https://www.qobuz.com/gb-en/album/boot-romwey/qjmb780h6fiub", "soundcloud": "598283403", "spotify": "1vRjXtqB6YWCHyYk7r94Mr", "youtube": "so0amZW8y6o"}, "titre": "Boot"}}, "Sylvain Laurent": {"bio": "&lt;p&gt;Originaire de Biarritz en France, Sylvain Laurent mixe depuis les années 2000. Il s&#x27;est vite rendu\n    compte qu&#x27;il avait\n    l&#x27;enthousiasme et la détermination nécessaire pour poursuivre. Il ne le sait pas encore, mais de cette envie naîtra\n    une\n    passion.&lt;/p&gt;\n&lt;p&gt;Son intérêt initial pour la House Musique a commencé en 1998 quand il découvre les clubs, il a déclaré : «C&#x27;était\n    incroyable !!! »&lt;/p&gt;\n&lt;p&gt;Depuis un certain temps, &lt;strong&gt;Sylvain Laurent&lt;/strong&gt; développe un goût prononcé pour la scène underground. De\n    part ses\n    connaissances, il décide de professionnaliser ses compétences et de les mettre à contribution d’une entreprise.&lt;/p&gt;\n&lt;p&gt;Grâce, à sa détermination et son amour pour la musique, il construit les bases de sa carrière de DJ. Etapes après\n    étapes, il gagne en confiance et atteint le niveau lui permettant de jouer lors d&#x27;événements particuliers. Sylvain\n    Laurent a l’intelligence d’adapter ses mix en fonction de son public.&lt;/p&gt;\n&lt;p&gt;L’envie de se dépasser l’amène à Londres, où il participera à de nombreuses promotions comme Imsomnia, Frantic,\n    Fevah.\n    Il se produira également dans les célèbres salles du Royaume-Uni : Brixton Academy, Camden Palace et Heaven, au côté\n    de\n    talents comme : BK, ED Real, Karim, Phil Reynolds, Matt Clarke, Roosta, Skol, James Lawson, Dean Peters. Sylvain\n    Laurent\n    puise l’inspiration de part son expérience.Sa rencontre avec Matt Clarke marquera profondément son envie de\n    toujours progresser dans ses sets et à aller encore plus loin dans les techniques de mixages.\n    &lt;p&gt;&lt;strong&gt;« &lt;i&gt;How We Do&lt;/i&gt; »&lt;/strong&gt;&lt;/p&gt;\n    &lt;p&gt;Il décide de franchir le pas et passe du monde de la scène underground à la production. &lt;strong&gt;Sylvain\n            Laurent&lt;/strong&gt; veut\n        apprendre\n        vite et bien. Avec sa formation de MAO en poche et les conseils de Friends, il sortira en 2014, sous le label\n        Wolfrage\n        Recordings, son tout premier titre « &lt;i&gt;How We Do&lt;/i&gt; ». Pour l’époque, l’artiste est bien en avance et comprend\n        vite que\n        l’EDM\n        est un mouvement en cou Sylvain Laurentace principale des festivals. Son morceau est puissant et sa\n        mélodie reprend les codes du genre.&lt;/p&gt;\n    &lt;p&gt;&lt;strong&gt;2015 / 2016&lt;/strong&gt;&lt;/p&gt;\n    &lt;p&gt;Une nouvelle année pour &lt;strong&gt;Sylvain Laurent&lt;/strong&gt; rime avec nouvelle sortie. L’artiste sort deux titres\n        toujours chez Wolfrage\n        Recordings, « &lt;i&gt;Countdown&lt;/i&gt; » et « &lt;i&gt;Jump&lt;/i&gt; », il enchaîne avec une sortie chez 5howtime Music pour le\n        titre «\n        FlashBack ».\n        Il\n        continuer &lt;strong&gt;Sylvain Laurent&lt;/strong&gt; sous Matrix Music Records, son excellent titre « Serious Love ». Sa\n        marque de\n        fabrique est toujours bien présente, la mélodie avant tout. Pour ce titre, il sera en collaboration avec le\n        chanteur\n        Mickael Auneil.&lt;/p&gt;\n    &lt;p&gt;Dés lors, &lt;strong&gt;Sylvain Laurent&lt;/strong&gt; se concentre sur la confection de son studio pour toujours franchir un\n        nouveau cap.&lt;/p&gt;\n    &lt;p&gt;&lt;strong&gt;Aujourd’hui…&lt;/strong&gt;&lt;/p&gt;\n    &lt;p&gt;L’artiste transforme sa manière d’entendre et de produire. Il nous propose désormais des sonorités passant de la\n        deep\n        house à l’electro, mais nous rattrape toujours avec ses mélodies et son harmonisation. &lt;strong&gt;Sylvain\n            Laurent&lt;/strong&gt; est du genre\n        à ne\n        pas se répéter d’une année à l’autre et sort « Together » avec Ace Face Records.&lt;/p&gt;\n    &lt;p&gt;&lt;strong&gt;« &lt;i&gt;Funky Time&lt;/i&gt; &lt;/strong&gt;»&lt;/p&gt;\n    &lt;p&gt;Depuis plus de dix ans, &lt;strong&gt;Sylvain Laurent&lt;/strong&gt; fait son bonhomme de chemin dans la musique\n        électronique,\n        bien avant que tout\n        le\n        monde s’engouffre dans l’EDM avec grande gourmandise. Avec la sortie de « &lt;i&gt;Funky Time&lt;/i&gt; », le musicien nous\n        livrent une\n        chronique groove de son nouvel univers musical. Un mélange de disco, d’electro, de pop groovy, de synth-wave, le\n        titre\n        nous transporte dans la mutation mélodique de l’artiste. Sans surprise, le label &lt;strong&gt;Kofton Music&lt;/strong&gt; ne pouvait passer\n        outre\n        l’envie de sortir cette oeuvre. Nous ne pouvons que le conseiller à tous, en attendant une future sortie de\n        Sylvain\n        Laurent.&lt;/p&gt;", "images": {"artiste": "assets/Artistes/Sylvain Laurent/images/sylvain_laurent_artiste.png", "bio": "assets/Artistes/Sylvain Laurent/images/sylvain_laurent_bio.png", "name": "", "titre": "assets/Artistes/Sylvain Laurent/images/titre_funky_time.png"}, "social": {"facebook": "https://www.facebook.com/sylvain.laurent.7311"}, "sortie": {"artiste": "Sylvain Laurent", "date": "24 Avril 2019", "date_to_sort": "24/04/2019", "platform": {"deezer": "album&id=94145872", "google music": "https://play.google.com/store/music/album?id=Berp7ibvdsi52i7zwvjpk25klwa&amp;tid=song-T4joiuyhzkxgziazj2b2s3huvia", "itunes": "https://music.apple.com/fr/album/funky-time/1460801264?i=1460801265", "soundcloud": "610780071", "spotify": "3m6KGbZ6W7w1HTm6PiT5uy", "youtube": "FvtQ6I-i6EU"}, "titre": "Funky Time"}}, "TMK": {"bio": "&lt;p&gt;\n    Apparu sur la scène du rap français en juin 2018, &lt;strong&gt;TMK&lt;/strong&gt; veut devenir le personnage central, tant sur\n    le plan artistique en\n    apportant un style qualifié de mélancolique qu’en ne voulant pas incarner les clichés et les dérives du genre.\n&lt;/p&gt;\n&lt;p&gt;\n    &lt;strong&gt;TMK&lt;/strong&gt;, de son vrai nom Thomas Mayeur, nait le 14 juin 1999 à Dijon, d’une mère d’origine Turque et\n    d’un père français.\n    Après le divorce de ses parents, le jeune garçon quitte la région de la Bourgogne pour aller vivre avec sa mère à\n    Besançon. Il va connaitre une adolescence difficile et le rap est pour lui un moyen de s’échapper. il se souvient\n    encore\n    des balades en voiture écoutant du IAM ou du NTM, et sa culture musicale sera marquée grâce à la variété turque que\n    sa\n    famille lui fait découvrir. À 14 ans, il se découvre une sensibilité pour l’écriture et la ville de Besançon est\n    l’endroit où tout se passe pour la musique. &lt;strong&gt;TMK&lt;/strong&gt; n’est pas un grand bavard et il intériorise sa vie,\n    il trouve dans le\n    rap un moyen de s’exprimer, de se libérer, d’expliquer ses émotions, sa colère, sa joie et ses peines. Il a un\n    talent\n    reconnu pour le maniement des mots, ce qui lui donnera la force de continuer.\n&lt;/p&gt;\n&lt;p&gt;\n    En 2018, les projets vont commencer pour l’artiste. Il fera sa première apparition lors de la fête de la musique à\n    Dijon, qui renforcent sa notoriété. Les ambitions personnelles de &lt;strong&gt;TMK&lt;/strong&gt; ne tardent pas à se dévoiler\n    avec sa première\n    radio en octobre de la même année. Il fera un freestyle sur Radio Campus Besançon dans l’émission dédié au rappeur\n    Green\n    X. Son écriture lui vaut les honneurs de la très prisée Radio Sud Besançon, qui lui consacre une interview début\n    2019\n    avec l’animateur Abdel. Sa crédibilité auprès de ses pères et du public rap en sort renforcé, il prendra les\n    commandes\n    d’une chronique rap pendant 3 mois à Radio Sud Besançon. Quelques mois plus tard, il abandonne son fief proches des\n    frontières suisse, département de l’Est de la France qui fait partie de son territoire revendiqué, pour s’installer\n    dans\n    sa ville natale, où il mène une existence conforme à son idée du rêve d’artiste et se concentre à son futur titre.\n&lt;/p&gt;\n&lt;strong&gt;&lt;i&gt;2019 : « Revendicateur »&lt;/i&gt;&lt;/strong&gt;\n&lt;p&gt;\n    Celui-ci s’intitule &lt;i&gt;« Revendicateur »&lt;/i&gt;. Parler au nom des sans voix, commenter une réalité bien souvent\n    oubliée, masquée\n    ou déformée par les médias, être le haut-parleur d’une société déchirée... Voilà ce qui guide &lt;strong&gt;TMK&lt;/strong&gt;.\n    Un peu comme s’il\n    s’agissait de revendiquer un droit d’existence, de relater des injustices, de prendre part à la démocratie en\n    quelque\n    sorte. « Le capitalisme n’est pas une question de charisme, mais qui sera le plus charismatique », rappel l’artiste.\n    Ainsi, le projet socialement engagé voit le jour en septembre 2019 en sortant sous le label &lt;strong&gt;Kofton\n        Music&lt;/strong&gt;.\n&lt;/p&gt;", "images": {"artiste": "assets/Artistes/TMK/images/tmk_artiste.jpeg", "bio": "assets/Artistes/TMK/images/tmk_bio.png", "name": "", "titre": "assets/Artistes/TMK/images/titre_revendicateur.jpeg"}, "social": {"facebook": "https://www.facebook.com/Tmkoff/", "instagram": "https://www.instagram.com/tmkofficiel99/", "youtube": "https://www.youtube.com/channel/UCJML0ybXMIJlKlErda6y6aA"}, "sortie": {"artiste": "TMK", "date": "02 Septembre 2019", "date_to_sort": "02/09/2019", "platform": {"beatport": "", "deezer": "", "google music": "", "itunes": "", "qobuz": "", "soundcloud": "674437436", "spotify": "", "youtube": "7yMNASFfWcE"}, "titre": "Revendicateur"}}}, "sorties": [{"artiste": "ROMWEY", "date": "30/03/2019"}, {"artiste": "Sylvain Laurent", "date": "24/04/2019"}, {"artiste": "Haïtchagal", "date": "22/05/2019"}, {"artiste": "M_A_Dyne", "date": "19/03/2019"}, {"artiste": "Kovin Excelencia", "date": ""}, {"artiste": "Loris", "date": "23/07/2019"}, {"artiste": "HezCut", "date": "13/04/2019"}, {"artiste": "Paul Carrera", "date": "08/03/2019"}, {"artiste": "Magis", "date": ""}, {"artiste": "Daniel Bohen", "date": "03/06/2019"}, {"artiste": "Enfant Calme", "date": "08/04/2019"}, {"artiste": "Launch Machine", "date": "01/04/2019"}, {"artiste": "TMK", "date": "02/09/2019"}, {"artiste": "Dockbled", "date": "06/03/2019"}, {"artiste": "K-Johnson", "date": "11/03/2019"}]}