{
    "Dockbled": {
        "bio": "&lt;p&gt;Depuis longtemps, la musique lui apparaît comme le seul refuge à une violence incessante. Il se nourrit de la\n  richesse des mots et des rimes, de la chanson française et de son histoire pour s’emparer de cet art, qui est le rap.\n&lt;/p&gt;\n&lt;p&gt;Né le 5 juin 1992 à Nkonsamba, Dockbled de son vrai nom Alain Giresse KOMBO est un rappeur du Moungo situé dans la\n  région littorale du Cameroun. Son père malheureusement parti trop tôt pour le suivre. C’est à sa mère que revient la\n  charge d’élever Dockbled ainsi que c’est 3 frères et soeurs. Elle sera une source d’inspiration et une personne\n  déterminante pour la carrière du jeune artiste.&lt;/p&gt;\n&lt;p&gt;Durant son adolescence, il assiste à la ghettoïsation de son quartier. C’est arrivé à un point ou même la police ne\n  se déplace plus lorsqu’il y a des crimes. Les gangsters imposent leurs propres règles, leurs propres lois. Les textes\n  violents et sombres de Dockbled sont à l’image du désespoir et de l’avenir compromis des jeunes de Maquilla. Son rap\n  est le moyen d’exprimer que « la pitié est morte » comme il le dit lui-même. En faite, il ne fait que parler de la\n  réalité, telle qu’il la connaît, avec son propre langage.&lt;/p&gt;\n&lt;p&gt;En 2009, marque un tournant dans la carrière de Dockbled. Il enchaine les compétitions hip hop, entre Douala et\n  Yaoundé, finissant régulièrement dans les premières places. Sa rencontre avec les artistes Pepis Jah Latime et Valsero\n  forge\n  son flow. Ce qui lui permettra en 2012 de finir premier de la compétition Music IS Back à Mimboman. Son gout pour la\n  scène\n  l’amènera en 2014 à être nommé vainqueur, par le public, du Freestyle Show et lui permettra d’avoir un direct sur la\n  radio Campus FM de la ville de Douala. Grace à ses passages remarqué, il accède au studio prestigieux de Kaya records\n  pour enregistrer son premier titre.&lt;/p&gt;\n&lt;p&gt;2017 : « Gangster du Ghetto »&lt;/p&gt;\n&lt;p&gt;Il a toujours écouté de la musique et surtout du rap. Quant à son nom, il le tient de son public et de sa manière de\n  rapper. Il signait le Dog du bled puis Dockbled. Il commence à enregistrer des démos dont la fameuse « Gangster du\n  Ghetto », le titre devient viral. En mai 2017, grâce au soutien inconditionnel de sa mère, Dockbled sort sont premier\n  clip « Gangster du Ghetto » qu’il définit « comme les chiens enragés ». Il décroche plus de 115 000 vues sur le site\n  de référence Booska-p.com et reçoit les éloges d’artistes comme Mokobén Jok’Air, Canardo, Kalash Criminel et Fred\n  Musa.\n&lt;/p&gt;\n&lt;p&gt;Son rap est lourd, puissant et ses textes révèlent son quotidien. Dockbled souhaite faire connaitre les difficultés\n  de la vie à travers sa musique et faire comprendre à quel point il est facile d’élire domicile dans le ghetto.&lt;/p&gt;\n&lt;p&gt;Il enchainera entre 2017 et 2018 différents showcases au Boucan et Air Force One, ainsi que plusieurs festivals\n  Hip-hop comme le One love ou encore Double-balle-Douala-Cameroun.&lt;/p&gt;\n&lt;p&gt;2019 : « Saleté Salée »&lt;/p&gt;\n&lt;p&gt;Enregistré et mixé au Cameroun, le nouveau titre du rappeur s’intitule « Saleté Salée » édité sous le label Kofton\n  Music. Son flow est toujours aussi brut et ses textes dur. Son thème de prédilection est présent même si ce titre se\n  veut plus grave, voir plus sombre, en rapport avec l’actualité souvent violente du monde. Il est en featuring avec le\n  rappeur Lunik Drago.&lt;/p&gt;",
        "images": {
            "artiste": "src/assets/Artistes/Dockbled/images/artiste.png",
            "bio": "src/assets/Artistes/Dockbled/images/bio.png",
            "name": "src/assets/Artistes/Dockbled/images/name.png",
            "titre": "src/assets/Artistes/Dockbled/images/titre.png"
        },
        "social": {
            "facebook": "https://www.facebook.com/DockbedPageOfficielle/",
            "instagram": "https://www.instagram.com/dockbled_vraie_page/",
            "twitter": "https://twitter.com/RappeurDockbled"
        },
        "sortie": {
            "artiste": "Dockbled ft. Lunik Drago",
            "date": "6 Mars 2019",
            "platform": {
                "amazon": "https://www.amazon.fr/Salet%C3%A9-sal%C3%A9e/dp/B07P6N4JGR/ref=sr_1_1?ie=UTF8&amp;qid=1551857662&amp;sr=8-1&amp;keywords=dockbled+salet%C3%A9+sal%C3%A9e",
                "deezer": "https://www.deezer.com/album/88685172?utm_source=deezer&amp;utm_content=album-88685172&amp;utm_term=4205667_1551853046&amp;utm_medium=web",
                "google music": "https://play.google.com/store/music/album/Dockbled_Salet%C3%A9_sal%C3%A9e?id=B2ixzdmemwynqvriksadawztv6a",
                "itunes": "https://itunes.apple.com/fr/album//1454699163",
                "spotify": "https://open.spotify.com/album/0neMz74aGyBwXGPbyhiFoX?si=neM_7kXMR32AMPJEFuHzfA"
            },
            "titre": "Saleté Salée"
        }
    },
    "Enfant Calme": {
        "bio": "&lt;p&gt;« De nos jours, les musiciens font de la musique pour les projecteurs et ils oublient l’essence même de cet art. Ils\n  se\n  ressemblent pratiquement tous, avec cette même fausse mélancolie, des chansons copié/collée, et ils transmettent les\n  mêmes idées. On peut les comparer à Google ou Microsoft. Mon but est de me concentrer sur ma passion, ma musique.\n  Enfant\n  Calme m’amène cette liberté. »&lt;/p&gt;\n&lt;p&gt;Originaire de Nantes, le DJ et producteur de musique Electro à influence tropicale, est une découverte Kofton Music.\n&lt;/p&gt;\n&lt;p&gt;« My Mind »&lt;/p&gt;\n&lt;p&gt;Avant de prendre le premier rôle, Enfant Calme a patiemment préféré rester dans l’ombre afin de minutieusement\n  analyser,\n  absorber, scruter le publique des sons qu&#x27;il a mixé. Il s’est accaparé toutes les idées jusqu’au moment où il a\n  ressenti\n  le besoin physique insoutenable d’extérioriser ses pensées.&lt;/p&gt;\n&lt;p&gt;Sa première inspiration artistique est « My Mind », premier single dévoilé en avril 2019 sous le label Kofton\n  Music. Il\n  nous transmet toute sa créativité, des beats afro, une guitare en toute légèreté et une voix énergique indocile…\n  l’avant-goût parfait pour un premier ep.&lt;/p&gt;",
        "images": {
            "artiste": "src/assets/Artistes/Enfant Calme/images/artiste.png",
            "bio": "src/assets/Artistes/Enfant Calme/images/artiste.png",
            "name": "src/assets/Artistes/Enfant Calme/images/name.png",
            "titre": "src/assets/Artistes/Enfant Calme/images/titre.png"
        },
        "social": {
            "instagram": "https://www.instagram.com/enfantcalme.off/"
        },
        "sortie": {
            "artiste": "Enfant Calme",
            "date": "8 Avril 2019",
            "platform": {
                "amazon": "https://www.amazon.fr/My-Mind-Original/dp/B07QHHH2YL/ref=sr_1_1?__mk_fr_FR=%C3%85M%C3%85%C5%BD%C3%95%C3%91&amp;keywords=enfant+calme+%C3%B9y+mind&amp;qid=1554720972&amp;s=gateway&amp;sr=8-1-spell",
                "deezer": "https://www.deezer.com/album/92336532?utm_source=deezer&amp;utm_content=album-92336532&amp;utm_term=4205667_1554721299&amp;utm_medium=web",
                "google music": "https://play.google.com/store/music/album/Enfant_Calme_My_Mind?id=Bo77ibg6ejldm3smxbljcj2nn4u",
                "spotify": "https://open.spotify.com/album/4GlCcigqLzIPYwx22fLxBr?si=uIkWZSBFTRCHOJBExuLbVg"
            },
            "titre": "My Mind"
        }
    },
    "HezCut": {
        "bio": "&lt;p&gt;Sylvain Pedrosa est né en 1982 à Besançon. Lorsque nous lui posons la question, « Ou allez-vous ? » voici ce qu’il\n  nous\n  répond : « Je dirais, vise au-delà de la lune et si tu te casses la gueule, tu tomberas dans les étoiles ». Hez Cut\n  est\n  de cette génération d’artistes du XXIe siècle qui s’est construit en s’émancipant d’un répertoire d’inspiration\n  traditionnelle, mais ne l’oublie jamais en s’inscrivant dans le moment présent.&lt;/p&gt;\n&lt;p&gt;À 19 ans, il achète ses premières platines vinyles. De cet univers, il découvre le domaine de la « MAO ».\n  Boulimique\n  d’enregistrement récents, c’est le rap qui le mène vers l’univers peuplé de machines diverses où le sample est roi.\n  Il\n  est d’abord très influencé par le film « la Haine » de Mathieu Kassovitz. Il regarde en boucle se passage culte où\n  Cut\n  Killer enchaine les Pass-Pass tout en inondant la cité de son talent. Hez Cut se fait vite repéré est intégré en\n  tant\n  que Dj l’association organisatrice de soirée Mix’Cité.&lt;/p&gt;\n&lt;p&gt;Les 10 années qui suivent vont lui permettre de développer son art et de porter son attention sur le détail qui\n  fait la\n  différence. Il devient le Dj emblématique de l’association Res’KP de Besançon et fait bouger les break-danseurs de\n  sa\n  région. Il sera amené à faire la première partie de Dj Missil et de Ol Kainry. Sa passion pour la musique l’amène à\n  faire les interviews d’artistes internationaux comme Dj Netik, D Atom des C2C ou encore les grands Birdy Nam Nam.\n&lt;/p&gt;\n&lt;p&gt;2016 n’est pas en reste, il sera diplômé de l’EANOV School, atteindra la 5eme place du championnat de France DMC et\n  participera au record du monde de scratch de la plus grande réunion de Dj. Ce qui lui pousse à aller toujours plus\n  loin,\n  c’est l’envie, le ressenti, l’émotion et plus que tout le partage.&lt;/p&gt;\n&lt;p&gt;Mais Hez Cut est un investigateur sonore et il ne fige pas son œuvre dans un style. D’ailleurs, c’est du côté de la\n  musique électronique qu’il va dorénavant chercher son inspiration. Complètement conquis par ce genre et sa culture,\n  le\n  musicien en fait la base de ses nouvelles compositions et va se dédoubler en créant WHOII. Il ne s’arrête pas à ça\n  et\n  crée son entreprise Buzz’Hack Sound, un studio de productions musicales de Hip Hop à l’electro-funk en passant par\n  des\n  ambiances, de l’expérimentale voir même des musiques destinées à la synchronisation. Avec cette incursion dans\n  l’univers\n  du surnaturel, Hez Cut s’éloigne un peu plus de ses collègues DJ.&lt;/p&gt;\n&lt;p&gt;« Have a Good Time »&lt;/p&gt;\n&lt;p&gt;En définitive, l’étiquette importe peu. Avec une instrumentalisation regroupant trompettes, guitares, basse et voix\n  puissantes, Hez Cut, principal compositeur du single, a inventé un monde sonore ludique et expérimental. Il crée un\n  son\n  magnétique, analogue, mais particulièrement électronique. Encore une fois, l’artiste n’oublie pas ses traditions et\n  permet au jazz de regagner ses terrains de jeux. Le morceau sort avec la collaboration du fameux Tchou Kabam’s en\n  avril\n  2019, chez Kofton Music.&lt;/p&gt;",
        "images": {
            "artiste": "src/assets/Artistes/HezCut/images/bio.png",
            "bio": "src/assets/Artistes/HezCut/images/bio.png",
            "name": "src/assets/Artistes/HezCut/images/name.png",
            "titre": "src/assets/Artistes/HezCut/images/titre.png"
        },
        "social": {
            "facebook": "https://www.facebook.com/buzzhacksound/",
            "instagram": "https://www.instagram.com/buzzhacksound/?hl=fr",
            "soundcloud": "https://soundcloud.com/user-165977556",
            "youtube": "https://www.youtube.com/channel/UCUu-HN83zuoLBQZJEY4hRsg"
        },
        "sortie": {
            "artiste": "Hez Cut & Tchou Kabam's ",
            "date": "13 Avril 2019",
            "platform": {
                "amazon": "https://www.amazon.fr/Have-a-Good-Time/dp/B07QFFZKP5/ref=sr_1_2?keywords=DJ+Hez+Cut+%26+Tchou+Kabam%27s&amp;qid=1555228249&amp;s=dmusic&amp;search-type=ss&amp;sr=1-2-spell",
                "deezer": "https://www.deezer.com/fr/track/660748242",
                "google music": "https://play.google.com/store/music/album/DJ_Hez_Cut_Have_a_Good_Time?id=Bjvip7hlnflqxqmsgj7oa5rwu6u",
                "spotify": "https://open.spotify.com/album/3cnNZxLAuF9M0G7NERQybr?si=Sz2D1mBKQc2pPRBYeO9XmA"
            },
            "titre": "Have a Good Time"
        }
    },
    "K-Johnson": {
        "bio": "&lt;p&gt;Ce qui définit le style de K-Johnson, c’est l’humour. Plus qu’un simple plaisantin, K-Johnson dévoile à travers sa\n  musique les problèmes et blessures de son pays. Grâce à la rigolade et au sarcasme, il nous fait parvenir un message\n  de\n  vérité et enraciné dans son époque.&lt;/p&gt;\n&lt;p&gt;C’est le 23 octobre 1995 que naît Idriss Fofie Tiotsop à Bangang, dans le département des Bamboutous à l’ouest du\n  Cameroun. Il a été très jeune adepte de la musique puisque ses parents sont des grands fans de Bikutsi, un genre\n  musical\n  très populaire autour de Yaoundé. Au collège, il ne s’attarde pas sur ses devoirs, plutôt intéressé par l’écriture et\n  la\n  pratique des langues étrangères. Il se trouve une passion pour l’espagnol, ce qui influencera grandement ses futures\n  compositions. L’année de son baccalauréat sera un moment très difficile pour Idriss, il sera même renvoyé de son lycée\n  juste avant de passer son examen. Malgré cela, il obtiendra son diplôme en candidat libre l’année suivante.&lt;/p&gt;\n&lt;p&gt;2017 : « Zeleto »&lt;/p&gt;\n&lt;p&gt;K-Johnson avoue ne pas avoir de style musical précis mais plutôt un mélange entre l’afro et le rap. Lorsqu’il écrit\n  ses\n  paroles, tout comme sa musique, il aime mélanger le français, l’espagnol ou encore sa langue maternelle, le Ngiemboon.\n  Zeleto est une collaboration avec Mabelle Zang. Le résultat est nu, sec, effervescent, porté à ébullition par un\n  mélange\n  afro pop synthétique et un magnifique hommage à la ville de Mbouda. Se titre sortira avec le label Kofton Music.&lt;/p&gt;\n&lt;p&gt;En 2018, K-Johnson revient avec son titre « Critiquez ». L’artiste nous propose un titre acidulé qui nous donne\n  l’envie\n  de taper « le pied au sol », de bestialement nous secouer « un peu la tête », comme par une altération transitoire de\n  la\n  conscience de soi, nous rentrons en trance, tout notre « corps décolle » et puis nous devenons « bêtes » , voici la\n  définition de la fête. Pour K-Johnson, la critique c’est quelqu’un qui connaît la danse mais qui ne sait pas danser.\n  Encore une fois, nous retrouvons le trait de la plaisanterie et de l’ironie sur un sujet qui peut toucher tout le\n  monde.&lt;/p&gt;\n&lt;p&gt;« Hola Hola »&lt;/p&gt;\n&lt;p&gt;Il retrouve sa verve pour un nouveau titre sorti sous le label Kofton Music et enregistré à Yaoundé au Cameroun en\n  2019.\n  Dans cette musique, signé par le producteur I.V.O, on retrouve une mélodie entêtante, des beats afro et le jeu de la\n  séduction, histoire de faire grimper, un peu plus, la température… C’est un titre calibré pour le dancefloor !&lt;/p&gt;",
        "images": {
            "artiste": "src/assets/Artistes/K-Johnson/images/artiste.png",
            "bio": "src/assets/Artistes/K-Johnson/images/bio.png",
            "name": "src/assets/Artistes/K-Johnson/images/name.png",
            "titre": "src/assets/Artistes/K-Johnson/images/titre.png"
        },
        "social": {
            "facebook": "https://www.facebook.com/johnson.fofie",
            "youtube": "https://www.youtube.com/channel/UCkY1n2BqHpUUfvq62YswozA"
        },
        "sortie": {
            "artiste": "K-Johnson & I.V.O",
            "date": "11 Mars 2019",
            "platform": {
                "amazon": "https://www.amazon.fr/Hola-K-Johnson-I-V/dp/B07P9BXDMQ/ref=sr_1_1?ie=UTF8&amp;qid=1552324630&amp;sr=8-1&amp;keywords=k-johnson+hola+hola",
                "deezer": "https://www.deezer.com/album/89102402?utm_source=deezer&amp;utm_content=album-89102402&amp;utm_term=4205667_1552324806&amp;utm_medium=web",
                "google music": "https://play.google.com/store/music/album/K_Johnson_Hola_Hola?id=Bw4bgpawfisxy4ecoewsnibonim&amp;hl=fr",
                "spotify": "https://open.spotify.com/album/436q3dVrMatcuqp2eEMH2s?si=uW64EcEkRdO6LYIWHGLdew"
            },
            "titre": "Hola Hola"
        }
    },
    "Launch Machine": {
        "bio": "&lt;p&gt;PARLE-NOUS DE TOI : LaunchMachine&lt;/p&gt;\n&lt;p&gt;Launchmachine est un producteur français de 16 ans, qui s’est fait remarquer avec son titre « In My Head ». Enfant de\n  la\n  musique electro, il est le premier d’une nouvelle génération d’artistes, à la fois compositeurs, scientifique et\n  prince\n  des DAW’s. L’avenir quoi !&lt;/p&gt;\n&lt;p&gt;Parle-nous de toi LaunchMachine ?&lt;/p&gt;\n&lt;p&gt;Je m’appelle Bastien Riviere, j’ai 16 ans, je viens de Montpellier, sur internet et dans ma chambre, je suis\n  LaunchMachine. J’aime me désigner comme artiste électronique et du WWW.&lt;/p&gt;\n&lt;p&gt;WWW ?&lt;/p&gt;\n&lt;p&gt;Oui, pour World Wild Web, je n’ai pas de formation musicale ou suivi des cours d’instrument… mais je suis de cette\n  génération qui est née avec internet et pour moi c’est une source infinie d’apprentissage. Je suis un autodidacte pur\n  et\n  dur, surtout pour les DAW’s, et je cherche à aller toujours plus loin.&lt;/p&gt;\n&lt;p&gt;D’où la progression vers le monde de l’électronique ?&lt;/p&gt;\n&lt;p&gt;Grâce à des artistes comme Martin Garrix, AVICII et Virtual Riot. J’ai écouté leurs remix et morceaux, je me suis\n  directement abonné à leurs pages. SoundClound est un véritable moteur de recherche pour la musique, tu découvres tous\n  les jours des nouveaux artistes avec des influences rock, pop, moombahton, etc. Je chillais sur la charte nouveauté à\n  chaque fois que j’avais un petit moment, et j’ai fini par me dire pourquoi pas moi.&lt;/p&gt;\n&lt;p&gt;« Mon premier contact avec la musique était à mes 10 ans. Mes parents m’avaient offert un Launchpad et je m’éclater à\n  faire des remix. La composition est venue avec Ableton Live qui était fourni avec le pad… Et voilà comment ma chambre\n  s’est transformée en terrain d’expérimentation. » LaunchMachine&lt;/p&gt;\n&lt;p&gt;C’est le même principe que pour commencer un projet. Il y a une pensée abstraite qui te traverse l’esprit, et tu n’as\n  pas encore toute l’architecture technique mais uniquement la vision créative. C’est incroyable.&lt;/p&gt;\n&lt;p&gt;Dans ta musique tu travailles beaucoup sur la texture.&lt;/p&gt;\n&lt;p&gt;J’ai un goût prononcé pour le numérique, mais progressivement, j’intègre de la chaleur à mes morceaux. Je veux aller\n  au-delà d’un genre musical, rajouter des guitares, des instruments à vent et des rythmiques hip-hop, quelque chose\n  d’assez hybride. Le rapport humain et machine me correspond bien. On retrouve cette identité dans AVICII ou Virtual\n  Riot.&lt;/p&gt;\n&lt;p&gt;D’autres artistes ?&lt;/p&gt;\n&lt;p&gt;Je m’inspire beaucoup des références de mes parents, Queen, U2, et de la musique Jazz ou classique. Mais je dois\n  avouer\n  que Martin Garrix reste ma plus grande source d&#x27;inspiration.&lt;/p&gt;\n&lt;p&gt;Explique-nous comment tu es passé de l’ado dans sa chambre à LaunchMachine ?&lt;/p&gt;\n&lt;p&gt;C’est lorsque j’ai fait écouter pour la première fois, autour de moi, à mes potes et ma famille le titre « Jungle ».\n  J’ai compris que ma musique pouvait plaire.&lt;/p&gt;\n&lt;p&gt;« Lors du divorce de mes parents, je me suis réfugié dans l’univers que je maîtrise, la musique. Puis j’ai créé\n  LaunchMachine il y a 2 ans. Simplement pour le plaisir de transmettre mes émotions grâce à mes titres. »&lt;/p&gt;\n&lt;p&gt;J’ai ensuite posté sur SoundCloud le titre, et le nombre de lecture à doucement monté. Cet été-là, j’ai eu la chance\n  de\n  pouvoir être playlisté dans quelques clubs de ma région et j’ai pu rencontrer d’autres artistes. Ainsi, j’ai fait la\n  connaissance de Pablo, un compositeur grenoblois avec qui nous avons décidé de créer le collectif The Kondors. En\n  parallèle, j’ai décidé de m’auto-produire pour sortir l’EP « Jungle ». J’ai rapidement enchaîné avec 9 titres dont 2\n  sous le pseudo The Kondors et aujourd’hui je sors mon tout premier titre avec un label « In My Head » chez Kofton\n  Music.&lt;/p&gt;\n&lt;p&gt;Pourquoi le nom LaunchMachine ?&lt;/p&gt;\n&lt;p&gt;Tout naturellement de mon premier contact avec un instrument de musique, mon Launchpad et du rapport que j’ai avec la\n  musique. Je voulais rester simple et avoir quelque chose en anglais.&lt;/p&gt;\n&lt;p&gt;Quel est ton style ?&lt;/p&gt;\n&lt;p&gt;Je pense qu&#x27;il est toujours difficile pour beaucoup d&#x27;artistes de répondre à cette question. Maintenant on ne peut\n  plus\n  dire, je fais uniquement de l&#x27;EDM, de l’electro ou de la house, il est nécessaire de se renouveler. De plus, cela\n  m’empêche de définir ma manière de composer ou dire si mon titre ressemble plus à se titre là ou à un autre. « In My\n  Head » est une évolution par rapport à mes précédentes musiques, je dévoile mes sentiments les plus profond et les\n  plus\n  brut. Après, si je sors un EP, je suis persuadé qu’il sera encore différent, car sinon j’aurai l’impression de tourner\n  en rond…&lt;/p&gt;\n&lt;p&gt;Quels sont tes projets ?&lt;/p&gt;\n&lt;p&gt;La sortie du single avec un label est déjà un accomplissement pour moi. Je vais continuer à travailler pour sortir\n  encore des singles, mais je réfléchis à l’album. Pouvoir collaborer avec des chanteurs, des producteurs ou même un\n  orchestre, enfin bref faire quelque chose de surprenant. Je m’exerce en parallèle sur mon live, qui sera pour moi une\n  grande première et surtout un bon moyen d’aller plus loin avec LaunchMachine.&lt;/p&gt;",
        "images": {
            "artiste": "src/assets/Artistes/Launch Machine/images/artiste.png",
            "bio": "src/assets/Artistes/Launch Machine/images/bio.png",
            "name": "src/assets/Artistes/Launch Machine/images/name.png",
            "titre": "src/assets/Artistes/Launch Machine/images/titre.png"
        },
        "social": {
            "facebook": "https://www.facebook.com/LaunchmachineOfficial",
            "instagram": "https://www.instagram.com/launchmachine/",
            "soundcloud": "https://soundcloud.com/launchmachine",
            "youtube": "https://www.youtube.com/channel/UCvOa4WJ3dMcqazYjXttcGPg"
        },
        "sortie": {
            "artiste": "LaunchMachine",
            "date": "1er Avril 2019",
            "platform": {
                "deezer": "https://www.deezer.com/en/track/656809122",
                "google music": "https://play.google.com/store/music/album/Dockbled_Salet%C3%A9_sal%C3%A9e?id=B2ixzdmemwynqvriksadawztv6a",
                "juno": "https://www.junodownload.com/products/launchmachine-in-my-head/4098959-02/",
                "spotify": "https://open.spotify.com/track/2cSgFd2L8yeaQqZ6rHKjA5?si=EsNnIv42Rj6hCPrXbJqJ7A"
            },
            "titre": "In My Head"
        }
    },
    "M_A_Dyne": {
        "bio": "&lt;p&gt;Ce musicien à l’univers électrique et sémillant à la fois semble se caractériser par la musique dance des années 80.\n    Et\n    pourtant, il peut tirer son inspiration aussi bien de Bach, comme Yellow Magic Orchestra en passant par Major Lazer.\n    Cela fait de lui un artiste savant, prisé pour son modernisme musical : arrangeur, compositeur, producteur,\n    remixeur,\n    dj, M_A_Dyne est un authentique bâtisseur.&lt;/p&gt;\n&lt;p&gt;De son vrai nom Chelal Kiptoo Leonard est né le 30 septembre 1992 à Nairobi au Kenya. Son enfance et adolescence\n    seront\n    marquées par l’histoire de son pays et des conflits interethniques, mais le souvenir de l’attentat contre le centre\n    commercial de Nairobi en septembre 2013 sera gravé à jamais dans sa mémoire. Il décide de ne vivre plus que pour la\n    musique et dès ce jour, sa curiosité de mélomane est en permanence en éveil, prête à absorber toutes influences.&lt;/p&gt;\n&lt;p&gt;Son entrée dans la musique&lt;/p&gt;\n&lt;p&gt;Au cours des années 2010, c’est grâce au deejaying qu’il se fait remarquer. M_A_Dyne prend un chemin particulier en\n    développant sa signature de mix, il combine des sous-genres de EDM, Afro-music, reggae et dancehall. Il envahit les\n    platines des boites à la mode, et il devient l’un des premiers à insérer l’EDM à ses mix afro. Très vite, son nom\n    suffit\n    à attirer la foule des clubs de Nairobi où il fera ses premières apparitions au Terminal 2 de YAYA centre avec son\n    mentor Dj Rach.&lt;/p&gt;\n&lt;p&gt;Des platines à la production&lt;/p&gt;\n&lt;p&gt;À partir de 2016, on peut citer son travail de production avec les remix de AMANY, Brenda, Sauti Nonini Ft Didge ou\n    la\n    star du Kenya Fena Gitu. Il commence à faire ses propres arrangements Bright Light, Run Di track et Mask on my face,\n    même dans ses compositions il emploie une méthode de deejay. Sa singularité vient du fait qu’il joue de tout et sait\n    s’adapter simplement, aux nuances musicales qui arrivent en force dans son pays. Dubstep, Big Room, Futur Bounce,\n    Reggaeton, Moonbahton sans oublier la Dance Music, il aime tout et mélange tout avec brio.&lt;/p&gt;\n&lt;p&gt;2017 : « Bring that shit up »&lt;/p&gt;\n&lt;p&gt;Mais après des années à travailler ses remix, M_A_Dyne se décide en 2017 à sortir son premier titre « Bring that shit\n    up\n    », sous son seul nom. Ce morceau renferme toute l’essence de l’artiste. On y retrouve ses grandes inspirations, la\n    culture dubstep, une touche de folie, de l’electro, un vocal hip-hop, une flûte synthétiques, un profond sens de la\n    mélodie, un mélange qui en fait une fois de plus un artiste ayant la volonté de donner une image moderne à l’electro\n    Africaine.&lt;/p&gt;\n&lt;p&gt;De ce fait, il sortira 8 titres supplémentaires, parfois mélangeant la Dance et l’EDM, mais il portera aussi son\n    inspiration dans l’ Afro-Bass house, avec le titre « On your feet ». Il marie à merveille les sonorités parfois\n    agressives des deux styles et nous prouve encore une fois que le berceau de la musique électronique vient bien de\n    son\n    continent.&lt;/p&gt;\n&lt;p&gt;Le meilleur&lt;/p&gt;\n&lt;p&gt;En Mars 2019 sort le titre afro-pop-big Room Serereka en featuring avec le chanteur Kenyan Sejo Di Dakta. Repéré par\n    Kofton Music, c’est alors le premier label à sortir M_A_Dyne en France . La singularité de ce titre vient du fait\n    que,\n    conscients des limites du genre, l’artiste n’hésite pas à intégrer dans son Afro-Pop, des sons types big room comme\n    le «\n    Kenyan Genge », dancehall ou afro-electro et se revendique autant de Major Lazer et de Diplo, que des pionniers\n    comme\n    Frankie Knuckles et Keith Farley.&lt;/p&gt;",
        "images": {
            "artiste": "src/assets/Artistes/M_A_Dyne/images/artiste.png",
            "bio": "src/assets/Artistes/M_A_Dyne/images/bio.png",
            "name": "src/assets/Artistes/M_A_Dyne/images/name.png",
            "titre": "src/assets/Artistes/M_A_Dyne/images/titre.png"
        },
        "social": {
            "facebook": "https://www.facebook.com/Kofton-Music-564846887288717/",
            "instagram": "https://www.instagram.com/koftonmusic/",
            "soundcloud": "https://soundcloud.com/user-90892428",
            "twitter": "https://twitter.com/KoftonMusic",
            "youtube": "https://www.youtube.com/channel/UC_sVcEw4a9mZX2omxdDRhkA"
        },
        "sortie": {
            "artiste": "M_A_Dyne ft Sejo_Di_Dakta",
            "date": "19 Mars 2019",
            "platform": {
                "amazon": "https://www.amazon.fr/Serereka-Original-M_A_Dyne-feat-Sejo_Di_Dakta/dp/B07PNK85DK/ref=sr_1_5?__mk_fr_FR=%C3%85M%C3%85%C5%BD%C3%95%C3%91&amp;keywords=M_A_Dyne&amp;qid=1552987671&amp;s=gateway&amp;sr=8-5",
                "deezer": "https://www.deezer.com/album/90412782?utm_source=deezer&amp;utm_content=album-90412782&amp;utm_term=4205667_1552987795&amp;utm_medium=web",
                "google music": "https://play.google.com/store/music/album/M_A_Dyne_Serereka?id=Bbs7tph7g7rujm3go5gzkextghi",
                "spotify": "https://open.spotify.com/track/2vvOFjSwXoDWisjnAwTBq7?si=KnmUzNviSqalEuRNibQDGw"
            },
            "titre": "Serereka"
        }
    },
    "Paul Carrera": {
        "bio": "&lt;p&gt;Entretien avec Paul Carrera :&lt;/p&gt;\n&lt;p&gt;Kofton Music : « pourquoi vouloir garder l’anonymat ? »&lt;/p&gt;\n&lt;p&gt;Paul Carrera : « La seule chose qui me plaît est de pouvoir faire danser les gens et faire des bons titres. Je ne\n    pense\n    pas qu’il soit important de connaitre mon véritable nom. »&lt;/p&gt;\n&lt;p&gt;L’artiste impose ses règles : La Musique avec un grand M.&lt;/p&gt;\n&lt;p&gt;Premier musicien faisant partie du pool Kofton Discovers, Paul Carrera est un jeune talent. Peu d’informations\n    concernant son identité et ses origines, sa biographie sera alors donc musicale.&lt;/p&gt;\n&lt;p&gt;2019 : « Burning Love »&lt;/p&gt;\n&lt;p&gt;Son genre musical de prédilection est la Deep House / Future House. Il nous avoue avoir étudié pendant son enfance le\n    solfège et la pratique d’instruments comme le piano, la guitare ainsi que la batterie dans une école de Jazz. Cette\n    culture de la musique le marquera dans la production de ses titres.&lt;/p&gt;\n&lt;p&gt;« Burning Love » est inspiré par l’influence d’Herbie Hancock et Bix Beiderbecke, à la fois légère et sophistiqué,\n    mixant subtilement électronique et instruments acoustiques, effleurant par moments la dance musique en beat\n    envoutant,\n    tout en gardant cette atmosphère Jazz/Blues, qui permet de mettre en avant le jeu entre la trompette et le piano.\n    Paul\n    Carrera, avec cette volonté d’aller toujours vers plus de dépossession et d’anonymat, profile d’immenses continents\n    musicaux inexplorés.&lt;/p&gt;",
        "images": {
            "artiste": "src/assets/Artistes/Paul Carrera/images/artiste.png",
            "bio": "src/assets/Artistes/Paul Carrera/images/bio.png",
            "name": "src/assets/Artistes/Paul Carrera/images/name.png",
            "titre": "src/assets/Artistes/Paul Carrera/images/titre.png"
        },
        "social": {
            "facebook": "https://www.facebook.com/Kofton-Music-564846887288717/",
            "instagram": "https://www.instagram.com/koftonmusic/",
            "soundcloud": "https://soundcloud.com/user-90892428",
            "twitter": "https://twitter.com/KoftonMusic",
            "youtube": "https://www.youtube.com/channel/UC_sVcEw4a9mZX2omxdDRhkA"
        },
        "sortie": {
            "artiste": "Paul Carrera",
            "date": "8 Mars 2019",
            "platform": {
                "amazon": "https://www.amazon.fr/Burning-Love-Original-Paul-Carrera/dp/B07PB51P1N/ref=sr_1_1?ie=UTF8&amp;qid=1552035925&amp;sr=8-1&amp;keywords=paul+carrera+burning+love",
                "deezer": "https://www.deezer.com/album/88788652?utm_source=deezer&amp;utm_content=album-88788652&amp;utm_term=4205667_1552036213&amp;utm_medium=web",
                "google music": "https://play.google.com/store/music/album/Paul_Carrera_Burning_Love?id=Bo6sg2vhezrw5sp3cpx4imvksey",
                "itunes": "https://itunes.apple.com/fr/album/burning-love-single/1454808976",
                "spotify": "https://open.spotify.com/track/2NPypUeh4CZnkOCfGMKUXN?si=D1751HAsQt-EWZ6pHyn1ag"
            },
            "titre": "Burning Love"
        }
    },
    "ROMWEY": {
        "bio": "&lt;p&gt;Ce jeune homme orchestre, précurseur d’une musique électronique à la française, est aujourd’hui une valeur montante\n    de\n    la French touch.&lt;/p&gt;\n&lt;p&gt;Né à l’aube des années 2000, ROMWEY grandit dans le petit village de Saints-Branchs près de Tours. Avant la musique,\n    sa\n    première passion est pour les mathématiques. Mais très vite, il délaisse les calculs complexes de sa licence pour\n    son\n    rêve d’enfant, la musique. C’est en bidouillant les sons avec son ordinateur qu’il découvre les possibilités\n    musicales\n    qui lui sont offertes. Nous sommes en 2016, avec les succès d’artistes comme Martin Garrix ou David Guetta. C’est\n    une\n    révélation.&lt;/p&gt;\n&lt;p&gt;La composition, il la commence petit à petit en regardant les tutos de Avicii in the studio. Puis, progressivement il\n    commence à analyser les musiques de ses artistes favoris, jusqu’à se fabriquer une vaste culture musicale qui sera\n    le\n    fondement de ses futurs projets.&lt;/p&gt;\n&lt;p&gt;Electro Maison&lt;/p&gt;\n&lt;p&gt;C’est tout naturellement dans l’electro house qu’il commence sa carrière. Entre 2016 et 2017, il exploite la démo de\n    son\n    logiciel de prédilection Fruity Loops, mariant diverses influences musicales dans un montage electro house\n    particulièrement inventif. Il aime l’idée de concrétiser une pensée abstraire en projet musical. Le travail de\n    ROMWEY\n    s’inspire alors de ce qu’il se fait dans le milieu du genre, au USA pour l’ EDM et en Europe pour l’electro.&lt;/p&gt;\n&lt;p&gt;2018&lt;/p&gt;\n&lt;p&gt;C’est pour lui le moment de se confronter à son public, il décide de diffuser ses morceaux exclusivement sur\n    Soonvibes,\n    un site tremplin permettant de se faire repérer. Les félicitations sont régulières et proviennent du monde entier,\n    même\n    des terres créatrices américaines. C’est une année de forte production pour ROMWAEY, puisqu’il proposera pas moins\n    de 14\n    titres / remix, et à chaque fois les éloges sont de légions.&lt;/p&gt;\n&lt;p&gt;L’artiste cherche aussi sa singularité dans son image. Soucieux de garder son anonymat, il ne souhaite pas que l’on\n    s’attache à une photo ou visage, mais plutôt à l’émotion musicale de ses titres.&lt;/p&gt;\n&lt;p&gt;2019 : « Boot »&lt;/p&gt;\n&lt;p&gt;En mars 2019, il sort « Boot » sous le label Kofton Music. ROMWEY n’est pas du genre à se répéter d’un titre à\n    l’autre.\n    Il nous propose un son électro-dance mélodieux, qui suggère l’exotisme et relève davantage du chillwave associé à\n    une\n    grosse basse accompagnée d’un malin mélange de riffs électriques, plutôt qu’un EDM pesant et brutal. Même si\n    l’artiste\n    derrière reste bien mystérieux pour l’instant. Pas de nom, pas de visage, pas d’interviews. Mais un gros succès en\n    prévision.&lt;/p&gt;",
        "images": {
            "artiste": "src/assets/Artistes/ROMWEY/images/artiste.png",
            "bio": "src/assets/Artistes/ROMWEY/images/artiste.png",
            "name": "src/assets/Artistes/ROMWEY/images/name.png",
            "titre": "src/assets/Artistes/ROMWEY/images/titre.png"
        },
        "social": {
            "facebook": "https://www.facebook.com/Kofton-Music-564846887288717/",
            "instagram": "https://www.instagram.com/koftonmusic/",
            "soundcloud": "https://soundcloud.com/user-90892428",
            "youtube": "https://www.youtube.com/channel/UC_sVcEw4a9mZX2omxdDRhkA"
        },
        "sortie": {
            "artiste": "ROMWEY",
            "date": "30 Mars 2019",
            "platform": {
                "beatport": "https://www.beatport.com/track/boot-original-mix/11794430",
                "deezer": "http://www.deezer.com/track/655144332",
                "google music": "https://play.google.com/store/music/album/Dockbled_Salet%C3%A9_sal%C3%A9e?id=B2ixzdmemwynqvriksadawztv6a",
                "itunes": "https://itunes.apple.com/fr/album/burning-love-single/1454808976",
                "qobuz": "https://www.qobuz.com/gb-en/album/boot-romwey/qjmb780h6fiub",
                "spotify": "https://open.spotify.com/album/1vRjXtqB6YWCHyYk7r94Mr?si=NR0xvJyKS7Ctc3U5Ap3VsA"
            },
            "titre": "Boot"
        }
    },
    "Sylvain Laurent": {
        "bio": "&lt;p&gt;Originaire de Biarritz en France, Sylvain Laurent mixe depuis les années 2000. Il s&#x27;est vite rendu compte qu&#x27;il avait\n    l&#x27;enthousiasme et la détermination nécessaire pour poursuivre. Il ne le sait pas encore, mais de cette envie naîtra\n    une\n    passion.&lt;/p&gt;\n&lt;p&gt;Son intérêt initial pour la House Musique a commencé en 1998 quand il découvre les clubs, il a déclaré : «C&#x27;était\n    incroyable !!! »&lt;/p&gt;\n&lt;p&gt;Depuis un certain temps, Sylvain Laurent développe un goût prononcé pour la scène underground. De part ses\n    connaissances, il décide de professionnaliser ses compétences et de les mettre à contribution d’une entreprise.&lt;/p&gt;\n&lt;p&gt;Grâce, a sa détermination et son amour pour la musique, il construit les bases de sa carrière de DJ. Etapes après\n    étapes, il gagne en confiance et atteint le niveau lui permettant de jouer lors d&#x27;événements particuliers. Sylvain\n    Laurent a l’intelligence d’adapter ses mix en fonction de son public.&lt;/p&gt;\n&lt;p&gt;L’envie de se dépasser l’amène à Londres, où il participera à de nombreuses promotions comme Imsomnia, Frantic,\n    Fevah.\n    Il se produira également dans les célèbres salles du Royaume-Uni : Brixton Academy, Camden Palace et Heaven, au côté\n    de\n    talents comme : BK, ED Real, Karim, Phil Reynolds, Matt Clarke, Roosta, Skol, James Lawson, Dean Peters. Sylvain\n    Laurent\n    puise l’inspiration de part son expérience. Sa rencontre avec Matt Clarke le marquera profondément et son envie de\n    toujours progresser dans ses sets et à aller encore plus loin dans les techniques de mixages ne le quittera jamais.\n&lt;/p&gt;\n&lt;p&gt;« How We Do »&lt;/p&gt;\n&lt;p&gt;Il décide de franchir le pas et passe du monde de la scène underground à la production. Sylvain Laurent veut\n    apprendre\n    vite et bien. Avec sa formation de MAO en poche et les conseils de Friends, il sortira en 2014, sous le label\n    Wolfrage\n    Recordings, son tout premier titre « How We Do ». Pour l’époque, l’artiste est bien en avance et comprend vite que\n    l’EDM\n    est un mouvement en cours d’explosion qui prendra la place principale des festivals. Son morceau est puissant et sa\n    mélodie reprend les codes du genre.&lt;/p&gt;\n&lt;p&gt;2015 / 2016&lt;/p&gt;\n&lt;p&gt;Une nouvelle année pour Sylvain Laurent rime avec nouvelle sortie. L’artiste sort deux titres toujours chez Wolfrage\n    Recordings, « Countdown » et « Jump », il enchaîne avec une sortie chez 5howtime Music pour le titre « FlashBack ».\n    Il\n    continuera à se faire remarquer en sortant sous Matrix Music Records, son excellent titre « Serious Love ». Sa\n    marque de\n    fabrique est toujours bien présente, la mélodie avant tout. Pour ce titre, il sera en collaboration avec le chanteur\n    Mickael Auneil.&lt;/p&gt;\n&lt;p&gt;Dés lors, Sylvain Laurent se concentre sur la confection de son studio pour toujours franchir un nouveau cap.&lt;/p&gt;\n&lt;p&gt;Aujourd’hui…&lt;/p&gt;\n&lt;p&gt;L’artiste transforme sa manière d’entendre et de produire. Il nous propose désormais des sonorités passant de la deep\n    house à l’electro, mais nous rattrape toujours avec ses mélodies et son harmonisation. Sylvain Laurent est du genre\n    à ne\n    pas se répéter d’une année à l’autre et sort « Together » avec Ace Face Records.&lt;/p&gt;\n&lt;p&gt;« Funky Time »&lt;/p&gt;\n&lt;p&gt;Depuis plus de dix ans, Sylvain Laurent fait son bonhomme de chemin dans la musique électronique, bien avant que tout\n    le\n    monde s’engouffre dans l’EDM avec grande gourmandise. Avec la sortie de « Funky Time », le musicien nous livrent une\n    chronique groove de son nouvel univers musical. Un mélange de disco, d’electro, de pop groovy, de synth-wave, le\n    titre\n    nous transporte dans la mutation mélodique de l’artiste. Sans surprise, le label Kofton Music ne pouvait passer\n    outre\n    l’envie de sortir cette oeuvre. Nous ne pouvons que le conseiller à tous, en attendant une future sortie de Sylvain\n    Laurent.&lt;/p&gt;",
        "images": {
            "artiste": "src/assets/Artistes/Sylvain Laurent/images/artiste.png",
            "bio": "src/assets/Artistes/Sylvain Laurent/images/bio.png",
            "name": "src/assets/Artistes/Sylvain Laurent/images/name.png",
            "titre": "src/assets/Artistes/Sylvain Laurent/images/titre.png"
        },
        "social": {
            "facebook": "https://www.facebook.com/Kofton-Music-564846887288717/"
        },
        "sortie": {
            "artiste": "Sylvain Laurent",
            "date": "24 Avril 2019",
            "platform": {
                "deezer": "http://www.deezer.com/album/94145872",
                "google music": "https://play.google.com/store/music/album?id=Berp7ibvdsi52i7zwvjpk25klwa&amp;tid=song-T4joiuyhzkxgziazj2b2s3huvia",
                "spotify": "https://open.spotify.com/album/3m6KGbZ6W7w1HTm6PiT5uy?si=eU8fHrMkQv-kgZEiLYjh3A"
            },
            "titre": "Funky Time"
        }
    }
}